[
    {
        "IDENTITY_ATTACK": 0.013646871,
        "INSULT": 0.01890341,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0014972687,
        "THREAT": 0.00814271,
        "TOXICITY": 0.044388983,
        "text": " Democrats on the brink of total government control, the Save America March rallies in D. C"
    },
    {
        "IDENTITY_ATTACK": 0.0043102503,
        "INSULT": 0.053205602,
        "PROFANITY": 0.014942379,
        "SEVERE_TOXICITY": 0.0026893616,
        "THREAT": 0.01254427,
        "TOXICITY": 0.11398677,
        "text": ", Vice President Pence on the hot seat, and mask shaming on a train goes awry.  No retreat, no surrender"
    },
    {
        "IDENTITY_ATTACK": 0.009249465,
        "INSULT": 0.10440776,
        "PROFANITY": 0.043415543,
        "SEVERE_TOXICITY": 0.005455017,
        "THREAT": 0.044602267,
        "TOXICITY": 0.25462922,
        "text": " My friends, if there was ever a time to start watching some of my favorite classic action and adventure movies, now is that time because you need to steal your courage, friends.  You need to get ready to hold the line"
    },
    {
        "IDENTITY_ATTACK": 0.022188433,
        "INSULT": 0.086852804,
        "PROFANITY": 0.020578653,
        "SEVERE_TOXICITY": 0.0022411346,
        "THREAT": 0.006712203,
        "TOXICITY": 0.17718399,
        "text": " Democrats unfortunately have managed, and I don't even want to spend too much of our time today getting into the O, but the fraud.  Oh, but they changed the rules"
    },
    {
        "IDENTITY_ATTACK": 0.00984143,
        "INSULT": 0.06529768,
        "PROFANITY": 0.029460056,
        "SEVERE_TOXICITY": 0.0024795532,
        "THREAT": 0.008841781,
        "TOXICITY": 0.15324512,
        "text": " Yeah, we know, but we have to deal with where we are in this battle.  There's only so much that we can do when it comes to pointing out the tricks, the cheating, the fraud of the other side"
    },
    {
        "IDENTITY_ATTACK": 0.012842959,
        "INSULT": 0.020837102,
        "PROFANITY": 0.030639706,
        "SEVERE_TOXICITY": 0.008621216,
        "THREAT": 0.34804323,
        "TOXICITY": 0.22177623,
        "text": " We still have to fight within the system.  We still have to beat them on the playing field somehow, some way"
    },
    {
        "IDENTITY_ATTACK": 0.002626848,
        "INSULT": 0.0096028885,
        "PROFANITY": 0.011150704,
        "SEVERE_TOXICITY": 0.0009059906,
        "THREAT": 0.008453408,
        "TOXICITY": 0.02035702,
        "text": " And it's not going to be easy right now.  We're looking at a Senate now to be in the hands most likely unless something happens"
    },
    {
        "IDENTITY_ATTACK": 0.0035332954,
        "INSULT": 0.010894896,
        "PROFANITY": 0.010450439,
        "SEVERE_TOXICITY": 0.0006866455,
        "THREAT": 0.0067834044,
        "TOXICITY": 0.019226074,
        "text": " And you're looking at a Senate that's going to be in the hands of the Democrats, a house in the hands of Nancy Pelosi and Joe Biden, Kamala Harris, will be the president and vice president, respectively.  This is a moment when we have to think about what do we do next? And we also have to know what we didn't do or what wasn't done in our name the right way this time around so we don't repeat that error"
    },
    {
        "IDENTITY_ATTACK": 0.01857083,
        "INSULT": 0.10294484,
        "PROFANITY": 0.028093686,
        "SEVERE_TOXICITY": 0.0038337708,
        "THREAT": 0.009048914,
        "TOXICITY": 0.18744208,
        "text": " Why did Mitch McConnell block $2,000 checks going to Americans under a certain income threshold to help them during this pandemic? What was the idea beyond it? It wasn't conservative enough? Well, it's not conservative for the United States Senate to sit around and do nothing while government authorities across the country violate the Constitution, institute unconstitutional lockdowns, take tyrannical and dictatorial power in their hands, shut down businesses and tell people that they're not allowed to make a living anymore.  Tell them they can't see loved ones, tell them they have to wear a mask, all this stuff"
    },
    {
        "IDENTITY_ATTACK": 0.006770608,
        "INSULT": 0.024124376,
        "PROFANITY": 0.015659723,
        "SEVERE_TOXICITY": 0.0011253357,
        "THREAT": 0.006492125,
        "TOXICITY": 0.056758508,
        "text": " And what did the Senate do? Well, as we know, the United States Congress holds the purse strings.  That is their, that is their prerogative, that is their power"
    },
    {
        "IDENTITY_ATTACK": 0.0030338243,
        "INSULT": 0.0072658747,
        "PROFANITY": 0.012073003,
        "SEVERE_TOXICITY": 0.00084877014,
        "THREAT": 0.0069646453,
        "TOXICITY": 0.010743983,
        "text": " And they could have done a lot to help.  And they were doing something to help"
    },
    {
        "IDENTITY_ATTACK": 0.0016464046,
        "INSULT": 0.009108886,
        "PROFANITY": 0.011082385,
        "SEVERE_TOXICITY": 0.00061511993,
        "THREAT": 0.0062137907,
        "TOXICITY": 0.0137598375,
        "text": " We had the PPP.  We had those $600 checks that went out to people"
    },
    {
        "IDENTITY_ATTACK": 0.007843546,
        "INSULT": 0.011958904,
        "PROFANITY": 0.0127561875,
        "SEVERE_TOXICITY": 0.0009059906,
        "THREAT": 0.007301235,
        "TOXICITY": 0.025085296,
        "text": " But why not with the Senate in the balance be the ones who say, you know what, we'll figure this out later.  We're going to get the checks, the American people now"
    },
    {
        "IDENTITY_ATTACK": 0.006955597,
        "INSULT": 0.01819439,
        "PROFANITY": 0.01174849,
        "SEVERE_TOXICITY": 0.0012016296,
        "THREAT": 0.009929225,
        "TOXICITY": 0.044883765,
        "text": " We'll figure out how to pay for this down the line.  But putting Democrats in charge, you know what we've managed to do here? Lose the battle as well as the war over the United States Senate"
    },
    {
        "IDENTITY_ATTACK": 0.008176526,
        "INSULT": 0.01465692,
        "PROFANITY": 0.012414595,
        "SEVERE_TOXICITY": 0.0009202957,
        "THREAT": 0.00666042,
        "TOXICITY": 0.02968135,
        "text": " And that means that you're going to have $2,000 checks going to Americans.  But guess what? Democrats are going to be the ones taking credit for it"
    },
    {
        "IDENTITY_ATTACK": 0.0020533812,
        "INSULT": 0.028612386,
        "PROFANITY": 0.017162729,
        "SEVERE_TOXICITY": 0.002822876,
        "THREAT": 0.030278467,
        "TOXICITY": 0.11129999,
        "text": " So this principled stand was the equivalent of charging the machine gun nests without a plan.  And we got wasted"
    },
    {
        "IDENTITY_ATTACK": 0.0029783275,
        "INSULT": 0.012718908,
        "PROFANITY": 0.012175481,
        "SEVERE_TOXICITY": 0.0008678436,
        "THREAT": 0.006815769,
        "TOXICITY": 0.024378212,
        "text": " That's what Mitch McConnell came up with.  He has had his moments, friends"
    },
    {
        "IDENTITY_ATTACK": 0.003144818,
        "INSULT": 0.010476895,
        "PROFANITY": 0.011509376,
        "SEVERE_TOXICITY": 0.00077724457,
        "THREAT": 0.0071070488,
        "TOXICITY": 0.017969469,
        "text": " He is good about the judicial machinery.  We've gotten a lot of judges through"
    },
    {
        "IDENTITY_ATTACK": 0.003644289,
        "INSULT": 0.0838533,
        "PROFANITY": 0.020988565,
        "SEVERE_TOXICITY": 0.002298355,
        "THREAT": 0.007586042,
        "TOXICITY": 0.17025198,
        "text": " He has held the line on those issues.  But on political strategy, this was disastrous, disastrous"
    },
    {
        "IDENTITY_ATTACK": 0.018671319,
        "INSULT": 0.039737478,
        "PROFANITY": 0.015181494,
        "SEVERE_TOXICITY": 0.0028800964,
        "THREAT": 0.044602267,
        "TOXICITY": 0.12086493,
        "text": " And there is plenty of blame to go, go around.  I don't want to focus too much of our time at attention on that because I know that can become just a circular firing squad for Republicans"
    },
    {
        "IDENTITY_ATTACK": 0.0038477771,
        "INSULT": 0.07301756,
        "PROFANITY": 0.013712646,
        "SEVERE_TOXICITY": 0.0015544891,
        "THREAT": 0.006738094,
        "TOXICITY": 0.115658075,
        "text": " And what we do need to understand what happened here.  A Kelly Leffler has no political skill or talent to anyone who's being an honest observer"
    },
    {
        "IDENTITY_ATTACK": 0.0023586133,
        "INSULT": 0.010362893,
        "PROFANITY": 0.010228404,
        "SEVERE_TOXICITY": 0.00049591064,
        "THREAT": 0.0059322207,
        "TOXICITY": 0.015142105,
        "text": " But she's rich and connected and good at fundraising.  That was what got her into the position to get appointed as the United States Senator"
    },
    {
        "IDENTITY_ATTACK": 0.004846719,
        "INSULT": 0.06285016,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0012874603,
        "THREAT": 0.0062332097,
        "TOXICITY": 0.10870059,
        "text": " And Perdue is a entirely replaceable GOP machine politician as well, at least he had a little bit more, a little bit more juice in his own state in the peach state as it were.  But not enough, not enough"
    },
    {
        "IDENTITY_ATTACK": 0.0040142676,
        "INSULT": 0.015644927,
        "PROFANITY": 0.012175481,
        "SEVERE_TOXICITY": 0.0012683868,
        "THREAT": 0.01119791,
        "TOXICITY": 0.038519915,
        "text": " Is there a Trump campaign for these candidates? He did two rallies for these candidates.  He did what he could to push them over the finish line"
    },
    {
        "IDENTITY_ATTACK": 0.0034777985,
        "INSULT": 0.012338906,
        "PROFANITY": 0.016035475,
        "SEVERE_TOXICITY": 0.0016117096,
        "THREAT": 0.007857903,
        "TOXICITY": 0.033806015,
        "text": " Wasn't enough.  Wasn't enough"
    },
    {
        "IDENTITY_ATTACK": 0.006437627,
        "INSULT": 0.036435258,
        "PROFANITY": 0.025497584,
        "SEVERE_TOXICITY": 0.0022697449,
        "THREAT": 0.009281937,
        "TOXICITY": 0.1013248,
        "text": " As I've talked to you now, there's still the chance, you know, they're looking at additional votes and there's recount territory we're talking about here with Perdue.  But war knock looks like he's got this thing"
    },
    {
        "IDENTITY_ATTACK": 0.003607291,
        "INSULT": 0.06354945,
        "PROFANITY": 0.034397304,
        "SEVERE_TOXICITY": 0.0026893616,
        "THREAT": 0.011482717,
        "TOXICITY": 0.1373533,
        "text": " Kelly Leffler likely defeated unless something crazy happens.  And we also need to take into account what's been going on in recent weeks where we keep getting told, just wait, it's coming"
    },
    {
        "IDENTITY_ATTACK": 0.0034777985,
        "INSULT": 0.0129089095,
        "PROFANITY": 0.015044857,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.008867673,
        "TOXICITY": 0.032863233,
        "text": " Just wait, it's going to turn around and it doesn't and it doesn't.  This is real talk, friends"
    },
    {
        "IDENTITY_ATTACK": 0.019776696,
        "INSULT": 0.06372428,
        "PROFANITY": 0.016479544,
        "SEVERE_TOXICITY": 0.001783371,
        "THREAT": 0.006440342,
        "TOXICITY": 0.11305673,
        "text": " We are heading into a two year period where now the pendulum has swung and it's not going to a good place for those of us who believe in constitutional governance, an individual liberty, and personal freedom in America first, love of this country, a feeling of unity and bond with the American people.  No, we're going back to a government that is a globalist, internationalist, collectivist, authoritarian, woke"
    },
    {
        "IDENTITY_ATTACK": 0.01565665,
        "INSULT": 0.017614283,
        "PROFANITY": 0.014225035,
        "SEVERE_TOXICITY": 0.0011730194,
        "THREAT": 0.00713294,
        "TOXICITY": 0.044636376,
        "text": " Yes, socialist, but what we're seeing increasingly is that Americans aren't scared of socialism, at least not enough of us.  Right now we're in that phase because we're a very rich country or we think socialism is just you get free stuff"
    },
    {
        "IDENTITY_ATTACK": 0.0027378413,
        "INSULT": 0.012300906,
        "PROFANITY": 0.013576009,
        "SEVERE_TOXICITY": 0.0010967255,
        "THREAT": 0.007197669,
        "TOXICITY": 0.028031485,
        "text": " You're just going to keep getting free stuff.  There's an endless amount of that free stuff"
    },
    {
        "IDENTITY_ATTACK": 0.007991537,
        "INSULT": 0.013668913,
        "PROFANITY": 0.013473531,
        "SEVERE_TOXICITY": 0.0009059906,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.030388435,
        "text": " And while that's not true, it works for people who want to be in power.  When you and I say socialism, there are a lot of Americans and states like Georgia who say, well, does that just mean I get free healthcare and my kids go to college for free? That sounds pretty good to me because they get the benefits up front and the pain comes later"
    },
    {
        "IDENTITY_ATTACK": 0.003366805,
        "INSULT": 0.009868891,
        "PROFANITY": 0.013405213,
        "SEVERE_TOXICITY": 0.00086307526,
        "THREAT": 0.0067316215,
        "TOXICITY": 0.021314176,
        "text": " And so much of life, so much of our existence is really the battle between short term and long term gratification.  Want to have a happy life? Want to get what you want in life and achieve your dreams? Want to monitor one thing that you can do more than almost anything else that will put you in the place to get what you want personally, professionally, everything else"
    },
    {
        "IDENTITY_ATTACK": 0.0014984132,
        "INSULT": 0.026058068,
        "PROFANITY": 0.013234417,
        "SEVERE_TOXICITY": 0.0011348724,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.05725329,
        "text": " Think long term, think strategically long term gratification.  Don't eat the first stale crumbly donut that's put in front of you"
    },
    {
        "IDENTITY_ATTACK": 0.0030153254,
        "INSULT": 0.01465692,
        "PROFANITY": 0.014361672,
        "SEVERE_TOXICITY": 0.0018596649,
        "THREAT": 0.010369381,
        "TOXICITY": 0.039462693,
        "text": " Wait for the two fresh ones to come out of the oven that are going to be glistening with that frosting and perfectly cooked.  That's one of the biggest challenges we all have in life"
    },
    {
        "IDENTITY_ATTACK": 0.010433395,
        "INSULT": 0.07840354,
        "PROFANITY": 0.02433617,
        "SEVERE_TOXICITY": 0.0025177002,
        "THREAT": 0.0071070488,
        "TOXICITY": 0.17371799,
        "text": " And in socialism, you get nothing but endless free, but crumbly donuts that have been sitting there for who knows how long because you're not thinking about what else will come out of the oven.  You don't care"
    },
    {
        "IDENTITY_ATTACK": 0.01656105,
        "INSULT": 0.01465692,
        "PROFANITY": 0.014532468,
        "SEVERE_TOXICITY": 0.0013542175,
        "THREAT": 0.00814271,
        "TOXICITY": 0.044883765,
        "text": " That's the way this has been set up for the American people.  We are not winning this battle"
    },
    {
        "IDENTITY_ATTACK": 0.014852738,
        "INSULT": 0.25007802,
        "PROFANITY": 0.33453682,
        "SEVERE_TOXICITY": 0.021548226,
        "THREAT": 0.011922873,
        "TOXICITY": 0.39842087,
        "text": " Now you would send me the butt buck.  Bernie Sanders didn't win the primary and is not the president"
    },
    {
        "IDENTITY_ATTACK": 0.011543332,
        "INSULT": 0.021417208,
        "PROFANITY": 0.013029462,
        "SEVERE_TOXICITY": 0.0010442734,
        "THREAT": 0.006874025,
        "TOXICITY": 0.04760506,
        "text": " Now isn't that a rejection of socialism? No, this is all just about the messaging.  They're going to pursue many of the same policies, just that a slightly slower pace that Bernie Sanders would have, but they call themselves Democrats"
    },
    {
        "IDENTITY_ATTACK": 0.002210622,
        "INSULT": 0.010058892,
        "PROFANITY": 0.012073003,
        "SEVERE_TOXICITY": 0.00074386597,
        "THREAT": 0.0072882893,
        "TOXICITY": 0.019100413,
        "text": " You see, they don't tell you openly and honestly what they're really planning to do.  And by the time everyone figures it out too late, they've already done it"
    },
    {
        "IDENTITY_ATTACK": 0.004606233,
        "INSULT": 0.013782915,
        "PROFANITY": 0.01086035,
        "SEVERE_TOXICITY": 0.0007534027,
        "THREAT": 0.0065633263,
        "TOXICITY": 0.027442247,
        "text": " What are you going to do then? Now Mitch McConnell's decision to block $2,000 checks for Americans has only done one thing.  It hasn't even stopped Americans from getting those checks"
    },
    {
        "IDENTITY_ATTACK": 0.001572409,
        "INSULT": 0.015340924,
        "PROFANITY": 0.012517073,
        "SEVERE_TOXICITY": 0.00071048737,
        "THREAT": 0.006162008,
        "TOXICITY": 0.026263772,
        "text": " And if you're so concerned about the debt and the deficit and let's, let's remember, for instance, we haven't heard about that for four years.  We're going to start talking about it now, but until people feel the pain of that until they understand what it means to the currency, to the value of the dollar, to your purchasing power and the global marketplace until people really understand that and who knows when that will happen, it just seems like it's all free funny money"
    },
    {
        "IDENTITY_ATTACK": 0.0032558115,
        "INSULT": 0.015188923,
        "PROFANITY": 0.012482914,
        "SEVERE_TOXICITY": 0.0009536743,
        "THREAT": 0.0072365063,
        "TOXICITY": 0.03109552,
        "text": " Mitch McConnell picked a very strange time.  He'd take a stand for this"
    },
    {
        "IDENTITY_ATTACK": 0.003644289,
        "INSULT": 0.015720926,
        "PROFANITY": 0.012380436,
        "SEVERE_TOXICITY": 0.0009393692,
        "THREAT": 0.0076637166,
        "TOXICITY": 0.03545588,
        "text": " Then his leadership is over and I don't know if he'll ever be sent a majority leader again.  I don't think he should be"
    },
    {
        "IDENTITY_ATTACK": 0.01374736,
        "INSULT": 0.12883772,
        "PROFANITY": 0.04792466,
        "SEVERE_TOXICITY": 0.004272461,
        "THREAT": 0.008738215,
        "TOXICITY": 0.20102765,
        "text": " This was an unbelievable blunder.  The focus on the cheating in Georgia, and I'm going to say this, I'm going to speak to you always, honestly, from the heart, the focus on the cheating from, from the Trump campaign in the last few weeks, I think was too much because are we actually going to, are we working to get the message out there to drive up votes? Or are we going to get bogged down in the continued, oh, but they cheated in the election rhetoric? And I'm just speaking purely about what work"
    },
    {
        "IDENTITY_ATTACK": 0.025002124,
        "INSULT": 0.06617179,
        "PROFANITY": 0.023174755,
        "SEVERE_TOXICITY": 0.0025177002,
        "THREAT": 0.00746953,
        "TOXICITY": 0.15158679,
        "text": " Don't, I don't need to hear about, oh, but it's, you know, the principle of the thing.  Yeah, we've been talking about the principle of the cheating in Georgia for now two months"
    },
    {
        "IDENTITY_ATTACK": 0.0041992567,
        "INSULT": 0.012718908,
        "PROFANITY": 0.012961143,
        "SEVERE_TOXICITY": 0.0010442734,
        "THREAT": 0.00814271,
        "TOXICITY": 0.02968135,
        "text": " And, and I told you that we had to get ready for January 5th and that this was going to come up on us.  And I was worried, those of you listening to show, yes, I've been worried that we're going to lose these Senate seats from the beginning"
    },
    {
        "IDENTITY_ATTACK": 0.007732552,
        "INSULT": 0.030816011,
        "PROFANITY": 0.013985921,
        "SEVERE_TOXICITY": 0.0011253357,
        "THREAT": 0.0062267366,
        "TOXICITY": 0.06500591,
        "text": " I mean, ever since the November election, I thought hold on a second, we got a problem in Georgia as well beyond what just happened at the presidential, a presidential level.  And you know, this Raffensberger feud with Trump and all this stuff, we needed a united and competent GOP in Georgia and we did not have it"
    },
    {
        "IDENTITY_ATTACK": 0.005660672,
        "INSULT": 0.027476108,
        "PROFANITY": 0.027410502,
        "SEVERE_TOXICITY": 0.0025558472,
        "THREAT": 0.008686432,
        "TOXICITY": 0.10913446,
        "text": " So I'm not here to tell you to despair.  I'm not here to tell you that, oh, all is lost because it's not"
    },
    {
        "IDENTITY_ATTACK": 0.0024973555,
        "INSULT": 0.009184887,
        "PROFANITY": 0.009767254,
        "SEVERE_TOXICITY": 0.000538826,
        "THREAT": 0.006427396,
        "TOXICITY": 0.013948329,
        "text": " It's not just remember in 2008, they were writing the GOP's obituary.  And then in 2010, we got about six Senate seats"
    },
    {
        "IDENTITY_ATTACK": 0.0054756827,
        "INSULT": 0.014884921,
        "PROFANITY": 0.013336895,
        "SEVERE_TOXICITY": 0.0012302399,
        "THREAT": 0.007961469,
        "TOXICITY": 0.031213367,
        "text": " I can't even remember how many a huge red wave of house seats, a tea party.  And that's what we need to go to now"
    },
    {
        "IDENTITY_ATTACK": 0.060220852,
        "INSULT": 0.037395194,
        "PROFANITY": 0.029460056,
        "SEVERE_TOXICITY": 0.0032997131,
        "THREAT": 0.0067963502,
        "TOXICITY": 0.13214645,
        "text": " I'm not sitting here.  Oh, boo, who, who is, who is America? No"
    },
    {
        "IDENTITY_ATTACK": 0.007214582,
        "INSULT": 0.107333586,
        "PROFANITY": 0.022628209,
        "SEVERE_TOXICITY": 0.0020313263,
        "THREAT": 0.0072753434,
        "TOXICITY": 0.17458448,
        "text": " We're learning, we're learning a tough lesson here.  The other side is ruthless"
    },
    {
        "IDENTITY_ATTACK": 0.008879486,
        "INSULT": 0.17858955,
        "PROFANITY": 0.025497584,
        "SEVERE_TOXICITY": 0.0031089783,
        "THREAT": 0.008815889,
        "TOXICITY": 0.23198941,
        "text": " They're unscrupulous and they want power and they will wield power and they'll do it in such a way they hope we can never get it back.  And his R job is our duty to this country to fight and to stop them from achieving those goals"
    },
    {
        "IDENTITY_ATTACK": 0.0037552824,
        "INSULT": 0.012832909,
        "PROFANITY": 0.0118680475,
        "SEVERE_TOXICITY": 0.0014686584,
        "THREAT": 0.011430934,
        "TOXICITY": 0.034277402,
        "text": " It's our duty to make sure that we hold the line for what is most precious in this country and use what we can within the system, everything that we can to slow them down.  That's right"
    },
    {
        "IDENTITY_ATTACK": 0.0034777985,
        "INSULT": 0.017743196,
        "PROFANITY": 0.010450439,
        "SEVERE_TOXICITY": 0.00078201294,
        "THREAT": 0.006835188,
        "TOXICITY": 0.032391842,
        "text": " They gave us a lesson for four years in the extremes they will go to to thwart the Trump agenda and unfortunately they were successful in some key areas.  Well, let's learn"
    },
    {
        "IDENTITY_ATTACK": 0.009434453,
        "INSULT": 0.01465692,
        "PROFANITY": 0.020851927,
        "SEVERE_TOXICITY": 0.0039482117,
        "THREAT": 0.13279422,
        "TOXICITY": 0.10956833,
        "text": " One of my favorite things to do is to learn from an enemy, learn from an opponent, take their moves and use them against them.  That's what we need to do now"
    },
    {
        "IDENTITY_ATTACK": 0.010951365,
        "INSULT": 0.08558089,
        "PROFANITY": 0.025634222,
        "SEVERE_TOXICITY": 0.005836487,
        "THREAT": 0.060443077,
        "TOXICITY": 0.22980402,
        "text": " All out, stymie, stumble, hobble, slow it down, sabotage, whatever we have to do.  To stop them from turning this country into a one party state where you exist effectively at the whim and will of government bureaucrats, where nothing is sacred anymore"
    },
    {
        "IDENTITY_ATTACK": 0.006030651,
        "INSULT": 0.034011267,
        "PROFANITY": 0.021330157,
        "SEVERE_TOXICITY": 0.0029945374,
        "THREAT": 0.0103175985,
        "TOXICITY": 0.11161,
        "text": " You have no right that they can't infringe on and we see all this with COVID.  That's what's really pulled pulled off the mask, if you will"
    },
    {
        "IDENTITY_ATTACK": 0.002090379,
        "INSULT": 0.009336887,
        "PROFANITY": 0.011031146,
        "SEVERE_TOXICITY": 0.0007009506,
        "THREAT": 0.0069646453,
        "TOXICITY": 0.015833238,
        "text": " What their real long term plan is is to tell you that they can make you do anything they want.  That's the past legislation to do it"
    },
    {
        "IDENTITY_ATTACK": 0.014249804,
        "INSULT": 0.017163089,
        "PROFANITY": 0.018597418,
        "SEVERE_TOXICITY": 0.002708435,
        "THREAT": 0.044278983,
        "TOXICITY": 0.081625134,
        "text": " We must come up with a way to unify and fight back against them.  And I hope this show is a, a part of this"
    },
    {
        "IDENTITY_ATTACK": 0.0063266335,
        "INSULT": 0.009203887,
        "PROFANITY": 0.017094411,
        "SEVERE_TOXICITY": 0.0018692017,
        "THREAT": 0.009230154,
        "TOXICITY": 0.021903414,
        "text": " That will be my mission every day.  This is where we are friends"
    },
    {
        "IDENTITY_ATTACK": 0.00569767,
        "INSULT": 0.03588435,
        "PROFANITY": 0.018529098,
        "SEVERE_TOXICITY": 0.0027656555,
        "THREAT": 0.02440793,
        "TOXICITY": 0.11212669,
        "text": " So watch Braveheart, watch 300, watch a movie, whatever it is for you that gets you fired up.  Think about the tyrannies of the past and understand that you, if you want to be a part of this fight now, are going to have to get ready to play some serious defense"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.016784932,
        "PROFANITY": 0.015967157,
        "SEVERE_TOXICITY": 0.0013446808,
        "THREAT": 0.0084793,
        "TOXICITY": 0.03828422,
        "text": " It's only going to be two years.  I am very confident about these midterms, but this is where we are dig in shields up shields high"
    },
    {
        "IDENTITY_ATTACK": 0.009064475,
        "INSULT": 0.018516673,
        "PROFANITY": 0.02433617,
        "SEVERE_TOXICITY": 0.0020503998,
        "THREAT": 0.0089712385,
        "TOXICITY": 0.050573748,
        "text": " You're in a freedom.  This is the bug section show podcast"
    },
    {
        "IDENTITY_ATTACK": 0.120924085,
        "INSULT": 0.38406035,
        "PROFANITY": 0.023516348,
        "SEVERE_TOXICITY": 0.0061035156,
        "THREAT": 0.007340072,
        "TOXICITY": 0.36867723,
        "text": " The height of hypocrisy for people who claim to be the champions of rights for women to deny the very biological existence of women.  And this recent rule change at the house just actually voted and passed on today that you were talking about, removing references to, you know, mothers and fathers, brothers and sisters, sons and daughters from congressional rules and administration"
    },
    {
        "IDENTITY_ATTACK": 0.036105253,
        "INSULT": 0.14331897,
        "PROFANITY": 0.054437835,
        "SEVERE_TOXICITY": 0.0049209595,
        "THREAT": 0.009048914,
        "TOXICITY": 0.20705862,
        "text": " It's mind-blowing because it shows just how out of touch with reality and the struggles of everyday Americans, people in Congress are, but also it shows that, you know, their first act as this new Congress could have been to make sure that elderly Americans are able to get the COVID vaccine now alongside frontline healthcare workers, elderly Americans who have the highest mortality rates from this virus, but instead of doing something that that could actually help save people's lives, they're choosing instead to say, well, you can't say mother or father in any of this congressional language.  It's astounding"
    },
    {
        "IDENTITY_ATTACK": 0.035847444,
        "INSULT": 0.046178754,
        "PROFANITY": 0.01893901,
        "SEVERE_TOXICITY": 0.0023651123,
        "THREAT": 0.010084574,
        "TOXICITY": 0.112436704,
        "text": " That's a very important point that a Democrat, Tulsi Gabbard, who is wrong on politics, but clearly a good person, clearly a person of some decency and character, wrong about a a lot, hates Trump, I get it, but still a good, still a reasonable, you know, a reasonable person on some things.  And I think at her core, someone that you can at least have a real conversation with, then she's not, you know why the left is always hated her? Because she doesn't disparage Republican"
    },
    {
        "IDENTITY_ATTACK": 0.017264472,
        "INSULT": 0.1087965,
        "PROFANITY": 0.023174755,
        "SEVERE_TOXICITY": 0.002632141,
        "THREAT": 0.008026198,
        "TOXICITY": 0.20172562,
        "text": " She doesn't despise them.  She disagrees with them, but she doesn't think if you voted for Donald Trump in the past, you're beneath contempt"
    },
    {
        "IDENTITY_ATTACK": 0.0043657473,
        "INSULT": 0.013782915,
        "PROFANITY": 0.012585391,
        "SEVERE_TOXICITY": 0.00076293945,
        "THREAT": 0.006738094,
        "TOXICITY": 0.025320992,
        "text": " She treats in part because she served her country in the military and has greater ideals and aspirations beyond just the partisan fight.  As I've said, I think she's wrong on some things, but on this, she's making a key point"
    },
    {
        "IDENTITY_ATTACK": 0.006622616,
        "INSULT": 0.0113889,
        "PROFANITY": 0.014634945,
        "SEVERE_TOXICITY": 0.0023460388,
        "THREAT": 0.014911477,
        "TOXICITY": 0.04315203,
        "text": " People are dying in large numbers from COVID-19.  There's a need for urgent government action"
    },
    {
        "IDENTITY_ATTACK": 0.0027933381,
        "INSULT": 0.027841117,
        "PROFANITY": 0.014634945,
        "SEVERE_TOXICITY": 0.0012588501,
        "THREAT": 0.006757513,
        "TOXICITY": 0.05898502,
        "text": " The vaccine rollout at many different levels is too slow and is preposterous.  All right"
    },
    {
        "IDENTITY_ATTACK": 0.006696612,
        "INSULT": 0.16124763,
        "PROFANITY": 0.06044999,
        "SEVERE_TOXICITY": 0.003643036,
        "THREAT": 0.0071847234,
        "TOXICITY": 0.2191003,
        "text": " What they're doing here, throwing vaccine out in the trash sometimes because they can't give it to people who aren't the people they're supposed to give it to, but they've already thought out some of it.  And so for bureaucratic reasons that they can't get it to, you know, the exact right group"
    },
    {
        "IDENTITY_ATTACK": 0.0053276913,
        "INSULT": 0.021481665,
        "PROFANITY": 0.030138692,
        "SEVERE_TOXICITY": 0.0031661987,
        "THREAT": 0.035113025,
        "TOXICITY": 0.11057663,
        "text": " So they give it to no one.  They throw it out"
    },
    {
        "IDENTITY_ATTACK": 0.0030153254,
        "INSULT": 0.0086718835,
        "PROFANITY": 0.01354185,
        "SEVERE_TOXICITY": 0.0011491776,
        "THREAT": 0.007922632,
        "TOXICITY": 0.018974753,
        "text": " Think about that.  That's actually happening"
    },
    {
        "IDENTITY_ATTACK": 0.004236255,
        "INSULT": 0.011578901,
        "PROFANITY": 0.012585391,
        "SEVERE_TOXICITY": 0.0010156631,
        "THREAT": 0.007327127,
        "TOXICITY": 0.026735162,
        "text": " And while that's going on instead of taking urgent action to get this to people on, don't I look, I'm talking about seniors should get the vaccine.  The vaccine is less dangerous for seniors than the viruses"
    },
    {
        "IDENTITY_ATTACK": 0.003921773,
        "INSULT": 0.009203887,
        "PROFANITY": 0.015147334,
        "SEVERE_TOXICITY": 0.0013637543,
        "THREAT": 0.0077154995,
        "TOXICITY": 0.01847211,
        "text": " Okay.  That's clear"
    },
    {
        "IDENTITY_ATTACK": 0.02238941,
        "INSULT": 0.36798462,
        "PROFANITY": 0.09292633,
        "SEVERE_TOXICITY": 0.008773804,
        "THREAT": 0.008531082,
        "TOXICITY": 0.3375374,
        "text": " If you're a senior listening this, please, I mean, it's up to you, but I would implore you, even the people that have been like me that have been talking about the craziness of the COVID mask shaming lockdown lunatics.  All of us are saying, well, if you're, you know, if you're over 60 over 65 and you can get this vaccine, you know, that may be the difference between you getting hospital supplies with this and you living another, you know, 20, 25, 30 years happily, healthily"
    },
    {
        "IDENTITY_ATTACK": 0.01191331,
        "INSULT": 0.020450363,
        "PROFANITY": 0.014942379,
        "SEVERE_TOXICITY": 0.0020503998,
        "THREAT": 0.02440793,
        "TOXICITY": 0.069754265,
        "text": " So please give it, give it some real consideration.  But what Tolsi is saying here is that they're talking about eliminating mother and father from all congressional doc"
    },
    {
        "IDENTITY_ATTACK": 0.026207991,
        "INSULT": 0.024382202,
        "PROFANITY": 0.017982552,
        "SEVERE_TOXICITY": 0.0016403198,
        "THREAT": 0.006058442,
        "TOXICITY": 0.09481675,
        "text": " You can't say mother and father.  You got to have more gender inclusive language"
    },
    {
        "IDENTITY_ATTACK": 0.035074018,
        "INSULT": 0.62169385,
        "PROFANITY": 0.34827787,
        "SEVERE_TOXICITY": 0.022710243,
        "THREAT": 0.010680079,
        "TOXICITY": 0.60254884,
        "text": " Now I know on the one hand, this is idiotic and just worthy of mockery, but it's also part of a mindset.  Now we sit here and talk about and Republicans do this a little time legislation"
    },
    {
        "IDENTITY_ATTACK": 0.0040327664,
        "INSULT": 0.011540901,
        "PROFANITY": 0.012926984,
        "SEVERE_TOXICITY": 0.00093460083,
        "THREAT": 0.0065115434,
        "TOXICITY": 0.024613906,
        "text": " What can we do? What should the tax code be all these things? You know what they do? They change the rules of society.  They change the culture"
    },
    {
        "IDENTITY_ATTACK": 0.0037182847,
        "INSULT": 0.010058892,
        "PROFANITY": 0.013063621,
        "SEVERE_TOXICITY": 0.00068187714,
        "THREAT": 0.006550381,
        "TOXICITY": 0.017843807,
        "text": " They change the way we're allowed to speak because that submission feeds into all the other policies, all the other things they're trying to do.  They know that if they can get us to talk about issues a certain way, they can also get enough of us to agree with them on those issues"
    },
    {
        "IDENTITY_ATTACK": 0.028016793,
        "INSULT": 0.083112895,
        "PROFANITY": 0.11230402,
        "SEVERE_TOXICITY": 0.0073242188,
        "THREAT": 0.016638106,
        "TOXICITY": 0.24282593,
        "text": " This de-gendering of language is insane, but there's a reason they're doing it.  This is all part of a plan and we're about to see this on steroids for the next two years"
    },
    {
        "IDENTITY_ATTACK": 0.007029593,
        "INSULT": 0.010058892,
        "PROFANITY": 0.017982552,
        "SEVERE_TOXICITY": 0.0016593933,
        "THREAT": 0.009437286,
        "TOXICITY": 0.021903414,
        "text": " Thanks for listening to the bus section show podcasts.  Remember to subscribe on Apple Podcast, the iHeart Radio app, or wherever you get your podcast"
    },
    {
        "IDENTITY_ATTACK": 0.00984143,
        "INSULT": 0.29855028,
        "PROFANITY": 0.023652986,
        "SEVERE_TOXICITY": 0.00459671,
        "THREAT": 0.010680079,
        "TOXICITY": 0.30502358,
        "text": " If you're Mike Pence, who has a long history in Washington and as a governor, if you are going to enable the disease of Trump, the lies, the attempt to steal an election to undermine democracy, then history is going to judge you very harshly and you don't deserve any future in electoral politics.  There's no two ways about it"
    },
    {
        "IDENTITY_ATTACK": 0.0021551251,
        "INSULT": 0.008899884,
        "PROFANITY": 0.009852652,
        "SEVERE_TOXICITY": 0.0004863739,
        "THREAT": 0.006039023,
        "TOXICITY": 0.012880214,
        "text": " He's vice president in the United States.  He has a responsibility to the integrity of that office, to the integrity of himself"
    },
    {
        "IDENTITY_ATTACK": 0.0034592997,
        "INSULT": 0.024382202,
        "PROFANITY": 0.012346277,
        "SEVERE_TOXICITY": 0.000872612,
        "THREAT": 0.006149062,
        "TOXICITY": 0.04315203,
        "text": " But he's been engaged in as a hedge, as a way to tack back and forth to stay in Donald Trump's good favor.  That's a decision he's made as an individual"
    },
    {
        "IDENTITY_ATTACK": 0.0049577127,
        "INSULT": 0.024511116,
        "PROFANITY": 0.012107162,
        "SEVERE_TOXICITY": 0.0008058548,
        "THREAT": 0.0065050707,
        "TOXICITY": 0.049584184,
        "text": " We have to be judged for that, but it's certainly not in keeping with everything that he claims to stand for as a human being and as a politician because there's simply no excuse for trying to thwart the will of voters.  It is undemocratic"
    },
    {
        "IDENTITY_ATTACK": 0.0032928092,
        "INSULT": 0.012984909,
        "PROFANITY": 0.016821137,
        "SEVERE_TOXICITY": 0.0015830994,
        "THREAT": 0.008686432,
        "TOXICITY": 0.031213367,
        "text": " Give me a break.  All right"
    },
    {
        "IDENTITY_ATTACK": 0.013445892,
        "INSULT": 0.0350029,
        "PROFANITY": 0.024404489,
        "SEVERE_TOXICITY": 0.0024795532,
        "THREAT": 0.008401625,
        "TOXICITY": 0.1013248,
        "text": " We can we stop with all the, oh my gosh, the tiring the Constitution of these people of another red nor care about the Constitution and they had no problem using the media and the federal government, the DOJ, the FBI, the intelligence community as a weapon against Trump for four years with a Russia collusion line that they were all active participants in and the initial creators of.  But I also need to tell you this and this is just very clear"
    },
    {
        "IDENTITY_ATTACK": 0.0015354111,
        "INSULT": 0.011692902,
        "PROFANITY": 0.011116544,
        "SEVERE_TOXICITY": 0.00061035156,
        "THREAT": 0.0067834044,
        "TOXICITY": 0.021785567,
        "text": " Vice President Pence is not going to give the election a try.  He's already told them he doesn't have the authority to do this and he's not going to do this"
    },
    {
        "IDENTITY_ATTACK": 0.0038477771,
        "INSULT": 0.02051482,
        "PROFANITY": 0.021125201,
        "SEVERE_TOXICITY": 0.0012874603,
        "THREAT": 0.0073918556,
        "TOXICITY": 0.050078966,
        "text": " That's not going to happen.  And I understand there's probably some people today and that you're going to hear, you know, I would ask that you, I would ask that you pay attention to who who respects you enough to speak honestly to you about all this who respects you enough to speak honestly and who panders because we're all, we're all bothered right now"
    },
    {
        "IDENTITY_ATTACK": 0.02138452,
        "INSULT": 0.05203446,
        "PROFANITY": 0.03489832,
        "SEVERE_TOXICITY": 0.0030517578,
        "THREAT": 0.0073789097,
        "TOXICITY": 0.17025198,
        "text": " We're all very disappointed.  Very, I'm disappointed for the country"
    },
    {
        "IDENTITY_ATTACK": 0.03249594,
        "INSULT": 0.033570543,
        "PROFANITY": 0.018529098,
        "SEVERE_TOXICITY": 0.00166893,
        "THREAT": 0.006861079,
        "TOXICITY": 0.10956833,
        "text": " I'm disappointed for the Democrats because I know they think that this circumstance that this government will be better.  And in some ways for their interest, they will think it is"
    },
    {
        "IDENTITY_ATTACK": 0.0047727237,
        "INSULT": 0.15236975,
        "PROFANITY": 0.017572641,
        "SEVERE_TOXICITY": 0.0023174286,
        "THREAT": 0.007301235,
        "TOXICITY": 0.200795,
        "text": " But overall we're going to be less free, less prosperous and less optimistic because of the decisions that have been made in the last three months, five voters.  And now I know fraud, cheating, changing the rules"
    },
    {
        "IDENTITY_ATTACK": 0.0036812867,
        "INSULT": 0.012224905,
        "PROFANITY": 0.014498309,
        "SEVERE_TOXICITY": 0.0010061264,
        "THREAT": 0.0071717775,
        "TOXICITY": 0.024731753,
        "text": " I understand that.  But you know, at some point, if you've, you know, if you've lost a football game because they paid off the reps, you can only talk about it for so long before you got to say, okay, well, how do we stop that from happening in the next football game and how do we win that game? And we're getting very close to that point"
    },
    {
        "IDENTITY_ATTACK": 0.0015169121,
        "INSULT": 0.010780896,
        "PROFANITY": 0.01128734,
        "SEVERE_TOXICITY": 0.000910759,
        "THREAT": 0.0077154995,
        "TOXICITY": 0.019603057,
        "text": " Do it, Mike.  This is a time for extreme courage"
    },
    {
        "IDENTITY_ATTACK": 0.002330865,
        "INSULT": 0.0113509,
        "PROFANITY": 0.012175481,
        "SEVERE_TOXICITY": 0.000872612,
        "THREAT": 0.00756015,
        "TOXICITY": 0.023671126,
        "text": " Trump says in a tweet, he's saying that he wants Mike Pence to effectively overturn this whole thing.  It's not going to, I keep telling you, it's just not going to happen"
    },
    {
        "IDENTITY_ATTACK": 0.002626848,
        "INSULT": 0.012794908,
        "PROFANITY": 0.010655395,
        "SEVERE_TOXICITY": 0.0008583069,
        "THREAT": 0.007145886,
        "TOXICITY": 0.02638162,
        "text": " The same way that I've been saying that you're going to deal with a presidency of Joe Biden and Kamala Harris.  I'm here to tell you the truth"
    },
    {
        "IDENTITY_ATTACK": 0.0020256327,
        "INSULT": 0.012832909,
        "PROFANITY": 0.0118680475,
        "SEVERE_TOXICITY": 0.00079631805,
        "THREAT": 0.006763986,
        "TOXICITY": 0.026617315,
        "text": " And the truth on this situation is that Mike Pence will not do this.  He cannot and will not"
    },
    {
        "IDENTITY_ATTACK": 0.00466173,
        "INSULT": 0.016784932,
        "PROFANITY": 0.012346277,
        "SEVERE_TOXICITY": 0.0011825562,
        "THREAT": 0.008505191,
        "TOXICITY": 0.03734144,
        "text": " Now I understand Trump, I think is trying to mobilize everybody for what's coming.  And he wants to show that he will fight with everything he has"
    },
    {
        "IDENTITY_ATTACK": 0.0022291208,
        "INSULT": 0.015264924,
        "PROFANITY": 0.019075647,
        "SEVERE_TOXICITY": 0.0019264221,
        "THREAT": 0.021127338,
        "TOXICITY": 0.054037213,
        "text": " He wants to show that even if he knows that this is a match, this is a boxing match, where we're about to lose on points, he is going to go down, throw in every punch he's got and he's going to stay in this until the bell rings.  I respect that and I could appreciate that"
    },
    {
        "IDENTITY_ATTACK": 0.0030153254,
        "INSULT": 0.010894896,
        "PROFANITY": 0.013268576,
        "SEVERE_TOXICITY": 0.0011730194,
        "THREAT": 0.008440462,
        "TOXICITY": 0.02402467,
        "text": " But they've out, they've out pointed us.  So to speak, up to this, up to this phase"
    },
    {
        "IDENTITY_ATTACK": 0.0023863618,
        "INSULT": 0.010058892,
        "PROFANITY": 0.012004685,
        "SEVERE_TOXICITY": 0.0008249283,
        "THREAT": 0.0073789097,
        "TOXICITY": 0.02035702,
        "text": " And we don't have enough time to make it up in this election.  We just don't"
    },
    {
        "IDENTITY_ATTACK": 0.004587734,
        "INSULT": 0.012072904,
        "PROFANITY": 0.015181494,
        "SEVERE_TOXICITY": 0.0009918213,
        "THREAT": 0.007832011,
        "TOXICITY": 0.026735162,
        "text": " We just don't.  If you think I'm missing something, if you think that there's some aspect of this, I'm not saying, please let me know"
    },
    {
        "IDENTITY_ATTACK": 0.0064006294,
        "INSULT": 0.0107048955,
        "PROFANITY": 0.019212283,
        "SEVERE_TOXICITY": 0.0015830994,
        "THREAT": 0.008414571,
        "TOXICITY": 0.024967449,
        "text": " I have one thing I love about this, about this audience is I have learned so much now going on almost 10 years.  I've learned so much from the people who listen to this show"
    },
    {
        "IDENTITY_ATTACK": 0.003366805,
        "INSULT": 0.021352753,
        "PROFANITY": 0.011816809,
        "SEVERE_TOXICITY": 0.000834465,
        "THREAT": 0.0061749537,
        "TOXICITY": 0.03734144,
        "text": " I still remember when some of you in 20 people are still listening today, and many of you now have been listening to my radio show for eight years, nine years.  But I remember when some of you were telling me, hey, Trump, early in the primary, he's got something"
    },
    {
        "IDENTITY_ATTACK": 0.0026453468,
        "INSULT": 0.009640889,
        "PROFANITY": 0.011816809,
        "SEVERE_TOXICITY": 0.00091552734,
        "THREAT": 0.007029374,
        "TOXICITY": 0.017592486,
        "text": " You know, he's coming with something that people haven't seen before.  And you were right"
    },
    {
        "IDENTITY_ATTACK": 0.008620501,
        "INSULT": 0.0151129225,
        "PROFANITY": 0.022628209,
        "SEVERE_TOXICITY": 0.00166893,
        "THREAT": 0.008401625,
        "TOXICITY": 0.037577134,
        "text": " So if I'm if I'm in some way not seeing the matrix clearly here, by all means, let me know, because I exist, I do this show every day to serve you to inform and entertain all of you listening all across the country, hundreds of thousands of you.  It means a lot, but it also means that I have to share with you my honest feelings every day"
    },
    {
        "IDENTITY_ATTACK": 0.0055866763,
        "INSULT": 0.014808921,
        "PROFANITY": 0.014532468,
        "SEVERE_TOXICITY": 0.0018501282,
        "THREAT": 0.012130005,
        "TOXICITY": 0.0438942,
        "text": " I owe that to you.  And you know, today is one of these days where we have to just rally"
    },
    {
        "IDENTITY_ATTACK": 0.007843546,
        "INSULT": 0.1823172,
        "PROFANITY": 0.110447146,
        "SEVERE_TOXICITY": 0.011978149,
        "THREAT": 0.13599728,
        "TOXICITY": 0.3250515,
        "text": " I know we have taken a punch and it stinks.  And there are better words for it, but I can't say them on radio"
    },
    {
        "IDENTITY_ATTACK": 0.0055496786,
        "INSULT": 0.011198899,
        "PROFANITY": 0.011560614,
        "SEVERE_TOXICITY": 0.0011825562,
        "THREAT": 0.00789674,
        "TOXICITY": 0.02308189,
        "text": " That is where the situation is.  So I appreciate that all these patriots rallying today in DC"
    },
    {
        "IDENTITY_ATTACK": 0.0058826595,
        "INSULT": 0.009982891,
        "PROFANITY": 0.017162729,
        "SEVERE_TOXICITY": 0.0013160706,
        "THREAT": 0.008375733,
        "TOXICITY": 0.023317585,
        "text": " And this is what I would say.  And you know, there are include friends of my many friends of mine are down there"
    },
    {
        "IDENTITY_ATTACK": 0.0052166977,
        "INSULT": 0.0094128875,
        "PROFANITY": 0.014293353,
        "SEVERE_TOXICITY": 0.0011968613,
        "THREAT": 0.008052089,
        "TOXICITY": 0.022139108,
        "text": " Oh, what I would say about this is that there is a need right now for unity in opposition to what's happening.  We need to come together"
    },
    {
        "IDENTITY_ATTACK": 0.0038477771,
        "INSULT": 0.0096028885,
        "PROFANITY": 0.014703264,
        "SEVERE_TOXICITY": 0.0009775162,
        "THREAT": 0.007870848,
        "TOXICITY": 0.021549871,
        "text": " We need to be in a place.  We need to be in a position where we understand what we're trying to achieve and what we're trying to thwart"
    },
    {
        "IDENTITY_ATTACK": 0.016862517,
        "INSULT": 0.06023245,
        "PROFANITY": 0.031641733,
        "SEVERE_TOXICITY": 0.0025939941,
        "THREAT": 0.009074804,
        "TOXICITY": 0.113263406,
        "text": " And a part of this is going to be I want good faith Republicans from all across the spectrum, even people that were a little, not never Trumpers who are just their Democrats, but people that were a little iffy on Trump or whatever, we all need to be in the same foxhole now.  We all need to come together on this one and see what we're up against because the Democrats, they are going to, they're going to spend two years trying to steamroll us"
    },
    {
        "IDENTITY_ATTACK": 0.010803374,
        "INSULT": 0.020966014,
        "PROFANITY": 0.029888187,
        "SEVERE_TOXICITY": 0.0031852722,
        "THREAT": 0.05042134,
        "TOXICITY": 0.10045706,
        "text": " You know what I think their first move is going to be? And you can mark this one down.  They're going to eliminate the filibuster"
    },
    {
        "IDENTITY_ATTACK": 0.002210622,
        "INSULT": 0.010438894,
        "PROFANITY": 0.011970525,
        "SEVERE_TOXICITY": 0.0009727478,
        "THREAT": 0.008090926,
        "TOXICITY": 0.021314176,
        "text": " You know what they're going to do? They're going to eliminate the filibuster to pass $2,000 stimulus checks or to pass a national $15 minimum wage.  That's what they're going to do"
    },
    {
        "IDENTITY_ATTACK": 0.009471451,
        "INSULT": 0.025026767,
        "PROFANITY": 0.01490822,
        "SEVERE_TOXICITY": 0.0012683868,
        "THREAT": 0.00967031,
        "TOXICITY": 0.05898502,
        "text": " Something that is generally popular, but that Republicans haven't been willing to go along with or that Republicans have objections to.  And they're going to say, see, we got rid of the filibuster"
    },
    {
        "IDENTITY_ATTACK": 0.0069185994,
        "INSULT": 0.014884921,
        "PROFANITY": 0.011577694,
        "SEVERE_TOXICITY": 0.00084877014,
        "THREAT": 0.006304411,
        "TOXICITY": 0.029092113,
        "text": " We did this for you, America.  How do you like this $2,000 checks? How do you like that? That $15 minimum wage increase? And then as Republicans are all over about, there's a think tank that wrote a study about the minimum wage"
    },
    {
        "IDENTITY_ATTACK": 0.0065856185,
        "INSULT": 0.014504919,
        "PROFANITY": 0.02030538,
        "SEVERE_TOXICITY": 0.002822876,
        "THREAT": 0.02371728,
        "TOXICITY": 0.051563308,
        "text": " And we're going to do what we always do.  Then they're going to roll out"
    },
    {
        "IDENTITY_ATTACK": 0.0050687063,
        "INSULT": 0.015568925,
        "PROFANITY": 0.014703264,
        "SEVERE_TOXICITY": 0.0013256073,
        "THREAT": 0.007819066,
        "TOXICITY": 0.0414203,
        "text": " Oh, yeah.  Now that the filibuster thing's gone, how about we do an amnesty vote? And we're not going to do full scale amnesty"
    },
    {
        "IDENTITY_ATTACK": 0.010433395,
        "INSULT": 0.016860934,
        "PROFANITY": 0.018187506,
        "SEVERE_TOXICITY": 0.00415802,
        "THREAT": 0.019055385,
        "TOXICITY": 0.06500591,
        "text": " Let's do it incrementally.  Let's do, let's do DACA"
    },
    {
        "IDENTITY_ATTACK": 0.0050317086,
        "INSULT": 0.008785884,
        "PROFANITY": 0.011543535,
        "SEVERE_TOXICITY": 0.0012493134,
        "THREAT": 0.007793174,
        "TOXICITY": 0.017969469,
        "text": " Come on.  We'll get to 50 50 on DACA"
    },
    {
        "IDENTITY_ATTACK": 0.004069764,
        "INSULT": 0.031256735,
        "PROFANITY": 0.014600786,
        "SEVERE_TOXICITY": 0.0012588501,
        "THREAT": 0.006977591,
        "TOXICITY": 0.07054565,
        "text": " Kamala gets to be the tiebreaker.  You don't think that that's think of the of the political boost that Kamala Harris gets"
    },
    {
        "IDENTITY_ATTACK": 0.02128403,
        "INSULT": 0.020772645,
        "PROFANITY": 0.012892825,
        "SEVERE_TOXICITY": 0.0013160706,
        "THREAT": 0.006738094,
        "TOXICITY": 0.05354243,
        "text": " If she is the tie breaking vote in the Senate for the passage of a limited amnesty, that will grant a permanent status, legal status to millions of so called dreamers.  The legal aliens who allegedly came here at a certain age, depending on what the statute would say, think about that"
    },
    {
        "IDENTITY_ATTACK": 0.0042177555,
        "INSULT": 0.022706337,
        "PROFANITY": 0.014805742,
        "SEVERE_TOXICITY": 0.0012779236,
        "THREAT": 0.008103873,
        "TOXICITY": 0.050821137,
        "text": " That's going to be part of the whole narrative, isn't it? Kamala Harris, so it's Biden gets to sign it.  Kamala Harris gets to be the tie breaking vote"
    },
    {
        "IDENTITY_ATTACK": 0.024600167,
        "INSULT": 0.033460364,
        "PROFANITY": 0.073529124,
        "SEVERE_TOXICITY": 0.010604858,
        "THREAT": 0.2836219,
        "TOXICITY": 0.25462922,
        "text": " Oh, we need to, we need to get this going, friends, there is no crack in coming to attack our enemies.  And in fact, if you remember the crack and getting unleashed, you know, didn't work out"
    },
    {
        "IDENTITY_ATTACK": 0.007547563,
        "INSULT": 0.025284592,
        "PROFANITY": 0.045419596,
        "SEVERE_TOXICITY": 0.0029945374,
        "THREAT": 0.010032792,
        "TOXICITY": 0.1013248,
        "text": " Remember that? That's one thing about release the crack and the problem with it is that, yeah, the crack at lost.  We didn't even have one"
    },
    {
        "IDENTITY_ATTACK": 0.0069185994,
        "INSULT": 0.034782536,
        "PROFANITY": 0.01354185,
        "SEVERE_TOXICITY": 0.0011730194,
        "THREAT": 0.006912862,
        "TOXICITY": 0.08241652,
        "text": " So one thing that I will tell you is that you're also going to see who really has ideas and knowledge and understanding of these issues and who was just hanging on Trump's coattails for the last four years had nothing to add, had nothing to contribute really to the national conversation, but saw it all is just a case of individual opportunism.  There are a lot of them in conservative media"
    },
    {
        "IDENTITY_ATTACK": 0.0027748393,
        "INSULT": 0.014732921,
        "PROFANITY": 0.010057608,
        "SEVERE_TOXICITY": 0.0006055832,
        "THREAT": 0.0063367756,
        "TOXICITY": 0.026028076,
        "text": " I want you to understand this.  There are other people that have always stood for things that matter to the country and can articulate them and will be worthwhile in opposition because just trying to repeat whatever they think is going to be the most pleasing to Trump, that's not going to work anymore when we are out of power in an opposition"
    },
    {
        "IDENTITY_ATTACK": 0.004347248,
        "INSULT": 0.009564889,
        "PROFANITY": 0.014054239,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.009799767,
        "TOXICITY": 0.023906821,
        "text": " We need more than that.  We need to win on the battlefield of ideas"
    },
    {
        "IDENTITY_ATTACK": 0.014450782,
        "INSULT": 0.47787863,
        "PROFANITY": 0.08678388,
        "SEVERE_TOXICITY": 0.0062179565,
        "THREAT": 0.008738215,
        "TOXICITY": 0.4014846,
        "text": " And that means also winning the culture and it means finding common ground on these issues with independence where we can.  It means mobilizing a populist, conservative coalition to take back power from these lunatic lives"
    },
    {
        "IDENTITY_ATTACK": 0.0038107792,
        "INSULT": 0.008424882,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.0015068054,
        "THREAT": 0.009204263,
        "TOXICITY": 0.017969469,
        "text": " That's where we have to go now.  We have to build that we have to construct it"
    },
    {
        "IDENTITY_ATTACK": 0.0034223017,
        "INSULT": 0.009203887,
        "PROFANITY": 0.014190876,
        "SEVERE_TOXICITY": 0.001335144,
        "THREAT": 0.009281937,
        "TOXICITY": 0.019477395,
        "text": " I wish I could say it was already there.  I wish I could point to the house and the hill and say, there we are"
    },
    {
        "IDENTITY_ATTACK": 0.0071405866,
        "INSULT": 0.018838953,
        "PROFANITY": 0.029460056,
        "SEVERE_TOXICITY": 0.006790161,
        "THREAT": 0.13815513,
        "TOXICITY": 0.119997114,
        "text": " We're all set.  Now we have to go out into the woods and hack down the trees and build it from scratch"
    },
    {
        "IDENTITY_ATTACK": 0.0028673338,
        "INSULT": 0.009526889,
        "PROFANITY": 0.011970525,
        "SEVERE_TOXICITY": 0.0009059906,
        "THREAT": 0.007353018,
        "TOXICITY": 0.016838523,
        "text": " That's the feeling at least of where we are at this moment in time.  But embrace it"
    },
    {
        "IDENTITY_ATTACK": 0.0036627878,
        "INSULT": 0.0072658747,
        "PROFANITY": 0.012995303,
        "SEVERE_TOXICITY": 0.0010347366,
        "THREAT": 0.009385503,
        "TOXICITY": 0.017843807,
        "text": " It's a fight worth having.  You're in the freedom"
    },
    {
        "IDENTITY_ATTACK": 0.04306607,
        "INSULT": 0.24493282,
        "PROFANITY": 0.34827787,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.011819307,
        "TOXICITY": 0.40060925,
        "text": " This is the Buck Sexton Show podcast.  Do you think you'd get fair treatment from CNN if your brother had a prime time show on that channel? Well, if an ifson butts were candy and nuts every day would be Christmas"
    },
    {
        "IDENTITY_ATTACK": 0.008250522,
        "INSULT": 0.018258847,
        "PROFANITY": 0.014942379,
        "SEVERE_TOXICITY": 0.0012683868,
        "THREAT": 0.0074306927,
        "TOXICITY": 0.040925518,
        "text": " But I think it's pretty clear some of these networks obviously they have agendas.  They're doing narratives"
    },
    {
        "IDENTITY_ATTACK": 0.0026083488,
        "INSULT": 0.018323302,
        "PROFANITY": 0.011184863,
        "SEVERE_TOXICITY": 0.0007200241,
        "THREAT": 0.0065180166,
        "TOXICITY": 0.034277402,
        "text": " They're not trying to report facts anymore.  It's all about spinning whatever narrative they think and get ratings"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.010400894,
        "PROFANITY": 0.014634945,
        "SEVERE_TOXICITY": 0.00082969666,
        "THREAT": 0.0069905366,
        "TOXICITY": 0.02449606,
        "text": " And that's just the reality of the situation.  So it doesn't impact me"
    },
    {
        "IDENTITY_ATTACK": 0.001692652,
        "INSULT": 0.00817788,
        "PROFANITY": 0.011184863,
        "SEVERE_TOXICITY": 0.0008010864,
        "THREAT": 0.007029374,
        "TOXICITY": 0.012503231,
        "text": " We're going to continue keeping our eye on the ball and working as hard as we can to deliver results.  And results have been delivered"
    },
    {
        "IDENTITY_ATTACK": 0.002885833,
        "INSULT": 0.008994885,
        "PROFANITY": 0.0118680475,
        "SEVERE_TOXICITY": 0.0009012222,
        "THREAT": 0.007741391,
        "TOXICITY": 0.0201057,
        "text": " Let's focus on some positives here.  The lockdown lives"
    },
    {
        "IDENTITY_ATTACK": 0.014450782,
        "INSULT": 0.032468732,
        "PROFANITY": 0.017026093,
        "SEVERE_TOXICITY": 0.0016784668,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.08716487,
        "text": " The Democrat left they have been wrong on this stuff on how to handle COVID.  And I know you'd say, well, but buck, look at how the elections are going"
    },
    {
        "IDENTITY_ATTACK": 0.006289636,
        "INSULT": 0.015036922,
        "PROFANITY": 0.012892825,
        "SEVERE_TOXICITY": 0.001168251,
        "THREAT": 0.0076637166,
        "TOXICITY": 0.032627538,
        "text": " Yeah, but it's really just Trump and Georgia that we have to to mourn at this point as elections go.  It's really just those"
    },
    {
        "IDENTITY_ATTACK": 0.004088263,
        "INSULT": 0.0096028885,
        "PROFANITY": 0.011441057,
        "SEVERE_TOXICITY": 0.00059604645,
        "THREAT": 0.006194372,
        "TOXICITY": 0.014953613,
        "text": " And I know that's a lot.  I'm not saying it's it's it's minor, but the house Republicans actually picked up seats and state legislatures did well"
    },
    {
        "IDENTITY_ATTACK": 0.004680229,
        "INSULT": 0.013364912,
        "PROFANITY": 0.013131939,
        "SEVERE_TOXICITY": 0.0009012222,
        "THREAT": 0.00666042,
        "TOXICITY": 0.026145924,
        "text": " You know, there there is some there's some reason for limited optimism about that.  I know if we had if we had held the Senate, everything would have felt like it was okay, but I wouldn't say okay, but it would have felt better folks"
    },
    {
        "IDENTITY_ATTACK": 0.007547563,
        "INSULT": 0.043250903,
        "PROFANITY": 0.0127903465,
        "SEVERE_TOXICITY": 0.0012207031,
        "THREAT": 0.0062785195,
        "TOXICITY": 0.09568449,
        "text": " I'm trying to find silver linings.  You don't have to say, but still, but Florida is one big silver lining because you have a governor who has defied the consensus"
    },
    {
        "IDENTITY_ATTACK": 0.046159767,
        "INSULT": 0.71551245,
        "PROFANITY": 0.37202835,
        "SEVERE_TOXICITY": 0.02449106,
        "THREAT": 0.021990653,
        "TOXICITY": 0.6611249,
        "text": " You have a governor who has refused to go and bend the knee to the fauciites.  That guy fauci is a complete jackass and it's disgusting what he's done to the country"
    },
    {
        "IDENTITY_ATTACK": 0.011543332,
        "INSULT": 0.18355975,
        "PROFANITY": 0.062454045,
        "SEVERE_TOXICITY": 0.005569458,
        "THREAT": 0.011172019,
        "TOXICITY": 0.28548008,
        "text": " He should be ashamed of himself.  He's not"
    },
    {
        "IDENTITY_ATTACK": 0.0019146391,
        "INSULT": 0.012680908,
        "PROFANITY": 0.010296722,
        "SEVERE_TOXICITY": 0.00074386597,
        "THREAT": 0.006770459,
        "TOXICITY": 0.025320992,
        "text": " He never will be.  And that's important for everybody to know it"
    },
    {
        "IDENTITY_ATTACK": 0.0035887922,
        "INSULT": 0.02264188,
        "PROFANITY": 0.0166845,
        "SEVERE_TOXICITY": 0.001335144,
        "THREAT": 0.007314181,
        "TOXICITY": 0.059232414,
        "text": " It doesn't matter.  They'll never come a time when the people who advocated for all of this sit back and say, you know what? We were wrong"
    },
    {
        "IDENTITY_ATTACK": 0.0038107792,
        "INSULT": 0.017012933,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0012111664,
        "THREAT": 0.007689608,
        "TOXICITY": 0.04315203,
        "text": " You know what? We didn't have to lock down the country after all.  That didn't really give us any benefit and it caused a lot of drawbacks for us"
    },
    {
        "IDENTITY_ATTACK": 0.0035332954,
        "INSULT": 0.011578901,
        "PROFANITY": 0.015523086,
        "SEVERE_TOXICITY": 0.0010299683,
        "THREAT": 0.007598988,
        "TOXICITY": 0.027913637,
        "text": " So we're sorry.  Unfortunately, I can sit here and tell you that's never going to happen"
    },
    {
        "IDENTITY_ATTACK": 0.002552852,
        "INSULT": 0.00813988,
        "PROFANITY": 0.011236101,
        "SEVERE_TOXICITY": 0.0008392334,
        "THREAT": 0.006874025,
        "TOXICITY": 0.016964182,
        "text": " Doesn't matter what the data shows.  Doesn't matter what the eventual epidemiological advances are where we have a better understanding of how really the virus spreads, meaning how quickly how easily we have some general numbers about all that"
    },
    {
        "IDENTITY_ATTACK": 0.0055496786,
        "INSULT": 0.13245803,
        "PROFANITY": 0.027410502,
        "SEVERE_TOXICITY": 0.0032997131,
        "THREAT": 0.0071070488,
        "TOXICITY": 0.23090743,
        "text": " But all right.  You know how well how well do you learn? Notice you can't even ask this question"
    },
    {
        "IDENTITY_ATTACK": 0.006881601,
        "INSULT": 0.020708188,
        "PROFANITY": 0.019622196,
        "SEVERE_TOXICITY": 0.0020885468,
        "THREAT": 0.00951496,
        "TOXICITY": 0.07212844,
        "text": " If I say how well do masks work, people start screaming masks work.  Okay"
    },
    {
        "IDENTITY_ATTACK": 0.003644289,
        "INSULT": 0.008500882,
        "PROFANITY": 0.012141321,
        "SEVERE_TOXICITY": 0.001039505,
        "THREAT": 0.007301235,
        "TOXICITY": 0.017592486,
        "text": " How well I can tell you how well a vaccine works based on large controlled trials that nine of different vaccines, 95, 94% effective for COVID-19.  Though that's real data"
    },
    {
        "IDENTITY_ATTACK": 0.0047357255,
        "INSULT": 0.015416925,
        "PROFANITY": 0.014464149,
        "SEVERE_TOXICITY": 0.0014400482,
        "THREAT": 0.007521313,
        "TOXICITY": 0.038048524,
        "text": " How well do masks work? Anyone want to try it? Oh, we've got a model that says if 80% of people were a mask 90% of the time.  And 40% of places, then it would be 95%"
    },
    {
        "IDENTITY_ATTACK": 0.003385304,
        "INSULT": 0.0151129225,
        "PROFANITY": 0.014395831,
        "SEVERE_TOXICITY": 0.0009870529,
        "THREAT": 0.0067963502,
        "TOXICITY": 0.034984488,
        "text": " This is all just make believe they don't know.  That's not real data"
    },
    {
        "IDENTITY_ATTACK": 0.0037367835,
        "INSULT": 0.022706337,
        "PROFANITY": 0.012175481,
        "SEVERE_TOXICITY": 0.0010156631,
        "THREAT": 0.006479179,
        "TOXICITY": 0.045131154,
        "text": " That's like when they're telling you what the climate's going to be in a hundred years.  They don't and they're wrong"
    },
    {
        "IDENTITY_ATTACK": 0.0022013725,
        "INSULT": 0.013630914,
        "PROFANITY": 0.01127026,
        "SEVERE_TOXICITY": 0.00067710876,
        "THREAT": 0.0063367756,
        "TOXICITY": 0.025320992,
        "text": " Of course, every 10 years they have to keep adjusting these things.  They don't know"
    },
    {
        "IDENTITY_ATTACK": 0.0037737815,
        "INSULT": 0.03158728,
        "PROFANITY": 0.018324144,
        "SEVERE_TOXICITY": 0.001449585,
        "THREAT": 0.0074436385,
        "TOXICITY": 0.08479069,
        "text": " But they're never going to change.  They're never going to admit that this was all disastrous"
    },
    {
        "IDENTITY_ATTACK": 0.025806036,
        "INSULT": 0.37392882,
        "PROFANITY": 0.045670103,
        "SEVERE_TOXICITY": 0.0051879883,
        "THREAT": 0.007754337,
        "TOXICITY": 0.33421695,
        "text": " And in fact, I'm of the belief that the Democrats ability to dominate the narrative because of the media panic that was induced or the media inducing panic in the public, the Democrat narrative about COVID and how Trump was so inept and so ineffective and handling it, I think that played a very large role in the election because that's not something people would necessarily tell to a pollster or it's not something that the data would all that clearly indicate.  But I think that it affected overall perception is Trump doing a good job"
    },
    {
        "IDENTITY_ATTACK": 0.0048837173,
        "INSULT": 0.015416925,
        "PROFANITY": 0.01220964,
        "SEVERE_TOXICITY": 0.0010967255,
        "THREAT": 0.0065697995,
        "TOXICITY": 0.034513097,
        "text": " A lot of people would look at what happened in 2020 with COVID and they'd say, well, look at how terrible things are in the country.  Is that fair? No"
    },
    {
        "IDENTITY_ATTACK": 0.0035147965,
        "INSULT": 0.015644927,
        "PROFANITY": 0.013951761,
        "SEVERE_TOXICITY": 0.0011634827,
        "THREAT": 0.007883795,
        "TOXICITY": 0.035691574,
        "text": " Did the media exploit this? Yes.  But it worked"
    },
    {
        "IDENTITY_ATTACK": 0.0069185994,
        "INSULT": 0.014884921,
        "PROFANITY": 0.012141321,
        "SEVERE_TOXICITY": 0.0012159348,
        "THREAT": 0.007327127,
        "TOXICITY": 0.02873857,
        "text": " It worked.  And what we're going to see now is there are going to be these red state or redder states placed like Florida"
    },
    {
        "IDENTITY_ATTACK": 0.020781586,
        "INSULT": 0.01819439,
        "PROFANITY": 0.011389818,
        "SEVERE_TOXICITY": 0.0015830994,
        "THREAT": 0.0071070488,
        "TOXICITY": 0.049336795,
        "text": " Havens set up and where you have you have these mass migrations occurring from the blue strongholds, California, New York, they're going to have enormous problems.  Now they're going to try to make up that shortfall in tax revenue at the federal level now"
    },
    {
        "IDENTITY_ATTACK": 0.0030338243,
        "INSULT": 0.009393888,
        "PROFANITY": 0.010143006,
        "SEVERE_TOXICITY": 0.0006914139,
        "THREAT": 0.0069516995,
        "TOXICITY": 0.015896067,
        "text": " That's right.  The federal bailouts are coming for these cities"
    },
    {
        "IDENTITY_ATTACK": 0.008139528,
        "INSULT": 0.021868404,
        "PROFANITY": 0.013883443,
        "SEVERE_TOXICITY": 0.0011348724,
        "THREAT": 0.0062332097,
        "TOXICITY": 0.044141594,
        "text": " So understand there, that's the socialism that we don't spend much time talking about, the redistribution of wealth to prefer Democrat enclaves at the federal level.  Now they would say, oh, but they, you know, they pay more in taxes and the red states have, you know, to get more benefits per president"
    },
    {
        "IDENTITY_ATTACK": 0.037394293,
        "INSULT": 0.047935467,
        "PROFANITY": 0.038154904,
        "SEVERE_TOXICITY": 0.0074005127,
        "THREAT": 0.13815513,
        "TOXICITY": 0.19893374,
        "text": " What I'm saying is that, yeah, but they're about to turn this whole thing around because they're going to start shooting the money gun at all these blue states that are hemorrhaging residents.  They can try to shore up the public sector unions"
    },
    {
        "IDENTITY_ATTACK": 0.029402243,
        "INSULT": 0.030595649,
        "PROFANITY": 0.01627459,
        "SEVERE_TOXICITY": 0.0016880035,
        "THREAT": 0.0076119336,
        "TOXICITY": 0.0969861,
        "text": " They can try to make it seem like the holes in the budgets are not so catastrophic.  So they're going to try to stop that mass migration from happening because it's bad for the, for the Democrat brand"
    },
    {
        "IDENTITY_ATTACK": 0.0021273769,
        "INSULT": 0.007968879,
        "PROFANITY": 0.010160086,
        "SEVERE_TOXICITY": 0.0005412102,
        "THREAT": 0.0062267366,
        "TOXICITY": 0.011749268,
        "text": " have Florida.  I saw the sent us say that they're up 20% in housing sales, 20% during a pandemic"
    },
    {
        "IDENTITY_ATTACK": 0.008250522,
        "INSULT": 0.014960921,
        "PROFANITY": 0.015249812,
        "SEVERE_TOXICITY": 0.0015544891,
        "THREAT": 0.008738215,
        "TOXICITY": 0.03828422,
        "text": " People are, are fleeing.  They're going there"
    },
    {
        "IDENTITY_ATTACK": 0.012541492,
        "INSULT": 0.024897853,
        "PROFANITY": 0.030639706,
        "SEVERE_TOXICITY": 0.0023078918,
        "THREAT": 0.010239923,
        "TOXICITY": 0.083999306,
        "text": " They're saying, no, if I can't do this anymore, I talk to friends in New York.  I got to say we're under, you know, a strict lockdown here and people are just there, they're cracking up"
    },
    {
        "IDENTITY_ATTACK": 0.003385304,
        "INSULT": 0.009868891,
        "PROFANITY": 0.0127903465,
        "SEVERE_TOXICITY": 0.0007867813,
        "THREAT": 0.0066668927,
        "TOXICITY": 0.019477395,
        "text": " I mean, they're losing it for what, what's the benefit? What would happen if you opened up restaurants in New York City, but you had these mitigation measures in place and the limitations of people.  The answer is it would basically be what it is right now"
    },
    {
        "IDENTITY_ATTACK": 0.005771666,
        "INSULT": 0.023608726,
        "PROFANITY": 0.02071529,
        "SEVERE_TOXICITY": 0.0016880035,
        "THREAT": 0.0077672824,
        "TOXICITY": 0.07845957,
        "text": " So why not open up the restaurants? It would 90 based on their data, it would be 99% the same.  That's, that's not worth it"
    },
    {
        "IDENTITY_ATTACK": 0.04796442,
        "INSULT": 0.071116626,
        "PROFANITY": 0.021466793,
        "SEVERE_TOXICITY": 0.0051879883,
        "THREAT": 0.01187109,
        "TOXICITY": 0.18174082,
        "text": " It's not worth it.  It's worth putting tens of thousands of people out of work, immiserated, sick, homeless, perhaps all, all, it's worth that to have a, a, a possible 1% reduction in cases"
    },
    {
        "IDENTITY_ATTACK": 0.0052906936,
        "INSULT": 0.028281843,
        "PROFANITY": 0.023584666,
        "SEVERE_TOXICITY": 0.002708435,
        "THREAT": 0.010705971,
        "TOXICITY": 0.10045706,
        "text": " Wow.  I guess, you know, if it's, you know, saves just one life, we better shut down every year for the flu"
    },
    {
        "IDENTITY_ATTACK": 0.0048837173,
        "INSULT": 0.018774498,
        "PROFANITY": 0.016479544,
        "SEVERE_TOXICITY": 0.0021648407,
        "THREAT": 0.011819307,
        "TOXICITY": 0.062236045,
        "text": " If that's going to be our approach, every year got to shut down the flu's coming.  What those tens of thousands of lives don't matter"
    },
    {
        "IDENTITY_ATTACK": 0.0054756827,
        "INSULT": 0.014504919,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0017642975,
        "THREAT": 0.008427517,
        "TOXICITY": 0.04290464,
        "text": " You know what happened if we, I also, I have to wonder, the flu is basically eradicated.  How is that possible? Oh, because social distancing and mask wearing now, we're led to believe is almost 100% effective against the influenza virus, but like not effective"
    },
    {
        "IDENTITY_ATTACK": 0.00466173,
        "INSULT": 0.015720926,
        "PROFANITY": 0.015283971,
        "SEVERE_TOXICITY": 0.0012683868,
        "THREAT": 0.0068869707,
        "TOXICITY": 0.039226998,
        "text": " Really, well, you can't prove it at any data effective is whatsoever based on what's happening right now with COVID.  Notice they don't even have an explanation for this other than, yeah, it works against the flu super well"
    },
    {
        "IDENTITY_ATTACK": 0.0068076057,
        "INSULT": 0.018323302,
        "PROFANITY": 0.024882717,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.008272167,
        "TOXICITY": 0.050078966,
        "text": " Hmm.  That's quite strange"
    },
    {
        "IDENTITY_ATTACK": 0.0039402717,
        "INSULT": 0.021610579,
        "PROFANITY": 0.012346277,
        "SEVERE_TOXICITY": 0.0012016296,
        "THREAT": 0.006686311,
        "TOXICITY": 0.04315203,
        "text": " Considering there are tens of millions of flu cases every year, it's pretty contagious, folks.  But DeSantis is a shining light from a sunshine state"
    },
    {
        "IDENTITY_ATTACK": 0.0030708222,
        "INSULT": 0.009982891,
        "PROFANITY": 0.012892825,
        "SEVERE_TOXICITY": 0.0009775162,
        "THREAT": 0.007819066,
        "TOXICITY": 0.019728716,
        "text": " We got to, we got to take our victories where we can.  Thanks for listening to the bus section show podcast"
    },
    {
        "IDENTITY_ATTACK": 0.008176526,
        "INSULT": 0.020192537,
        "PROFANITY": 0.017709278,
        "SEVERE_TOXICITY": 0.0037574768,
        "THREAT": 0.07246469,
        "TOXICITY": 0.11036996,
        "text": " Remember to subscribe on Apple podcast at the I Heart Radio app for wherever you get your podcasts.  No charges for the police officer who shot Jacob Blake in canocha, Wisconsin"
    },
    {
        "IDENTITY_ATTACK": 0.053399716,
        "INSULT": 0.06858205,
        "PROFANITY": 0.018187506,
        "SEVERE_TOXICITY": 0.0061416626,
        "THREAT": 0.13161413,
        "TOXICITY": 0.2043827,
        "text": " Now, you may recall this was over the summer when BLM was engaged in riots across the country.  And BLM was looting stores and attacking innocent people's businesses and homes and throwing rocks at police officers"
    },
    {
        "IDENTITY_ATTACK": 0.02821777,
        "INSULT": 0.035553806,
        "PROFANITY": 0.020920247,
        "SEVERE_TOXICITY": 0.010299683,
        "THREAT": 0.2836219,
        "TOXICITY": 0.23198941,
        "text": " Antifa was trying to blind cops with lasers fired in their eyes.  You remember what all that was going on? All about what's happening"
    },
    {
        "IDENTITY_ATTACK": 0.36702603,
        "INSULT": 0.33998606,
        "PROFANITY": 0.052183274,
        "SEVERE_TOXICITY": 0.015673593,
        "THREAT": 0.13815513,
        "TOXICITY": 0.37751234,
        "text": " The media was also looking for any opportunity to take a story of a police involved shooting and turn it into some kind of evil racist look, another cop doing what cops do being terrible, shooting an unarmed black man and then get the cycle going all over again.  I will say just as an aside, it is deeply disappointing to me as an American that the Democrats did not pay a bigger price for their their reckless demagoguery on this issue"
    },
    {
        "IDENTITY_ATTACK": 0.11047905,
        "INSULT": 0.036104713,
        "PROFANITY": 0.018597418,
        "SEVERE_TOXICITY": 0.0031852722,
        "THREAT": 0.007922632,
        "TOXICITY": 0.1460314,
        "text": " And they're they're really wholesale embrace of not just the BLM movement, but also they're either turning a blind eye to or just open support of Antifa.  And remember Antifa took up the Black Lives Matter banner at different points in order to give them a kind of moral legitimacy they would not have otherwise had"
    },
    {
        "IDENTITY_ATTACK": 0.004643231,
        "INSULT": 0.010780896,
        "PROFANITY": 0.01402008,
        "SEVERE_TOXICITY": 0.0010251999,
        "THREAT": 0.0067834044,
        "TOXICITY": 0.021549871,
        "text": " So that's what that's what was happening in the summer.  And I will tell you, I think I may have heard of canocha Wisconsin before this summer, but I might not have not a place that I could say I know very well"
    },
    {
        "IDENTITY_ATTACK": 0.00673361,
        "INSULT": 0.01309891,
        "PROFANITY": 0.014839902,
        "SEVERE_TOXICITY": 0.0012397766,
        "THREAT": 0.0074306927,
        "TOXICITY": 0.027560094,
        "text": " So a city of about 50,000, I think it just barely qualifies as a city.  It's really kind of a big town"
    },
    {
        "IDENTITY_ATTACK": 0.007214582,
        "INSULT": 0.020837102,
        "PROFANITY": 0.015864678,
        "SEVERE_TOXICITY": 0.00333786,
        "THREAT": 0.06205949,
        "TOXICITY": 0.10175867,
        "text": " But there was a shooting in canocha Wisconsin and we have video of the shooting.  What occurred? What happened that that led to riots? Remember canocha was the scene of riots and those riots were so so extreme that then people like Kyle Rittenhouse showed up to protect some of the businesses and some of the government buildings that were being mobbed and assaulted"
    },
    {
        "IDENTITY_ATTACK": 0.015355183,
        "INSULT": 0.07333439,
        "PROFANITY": 0.069969244,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.5195707,
        "TOXICITY": 0.37751234,
        "text": " And then Rittenhouse was mobbed and assaulted.  And then he shot shot and killed someone he says in self defense"
    },
    {
        "IDENTITY_ATTACK": 0.001951637,
        "INSULT": 0.0073798755,
        "PROFANITY": 0.010245483,
        "SEVERE_TOXICITY": 0.00064849854,
        "THREAT": 0.007301235,
        "TOXICITY": 0.012503231,
        "text": " And it certainly seems from the video and the evidence presented so far that it was self defense.  But we'll see what the courts say"
    },
    {
        "IDENTITY_ATTACK": 0.004846719,
        "INSULT": 0.015644927,
        "PROFANITY": 0.014805742,
        "SEVERE_TOXICITY": 0.0026130676,
        "THREAT": 0.050098058,
        "TOXICITY": 0.07845957,
        "text": " We'll see where this goes.  Now we have canocha a a final determination about the officer involved shooting that led to the riots that led to the Rittenhouse incident"
    },
    {
        "IDENTITY_ATTACK": 0.0037367835,
        "INSULT": 0.011844902,
        "PROFANITY": 0.010228404,
        "SEVERE_TOXICITY": 0.00069618225,
        "THREAT": 0.006738094,
        "TOXICITY": 0.021903414,
        "text": " And here's what happened.  The Democrat district attorney, the Democrat district attorney found that the police officer here should not be charged"
    },
    {
        "IDENTITY_ATTACK": 0.0049577127,
        "INSULT": 0.014580919,
        "PROFANITY": 0.016342908,
        "SEVERE_TOXICITY": 0.0019836426,
        "THREAT": 0.021127338,
        "TOXICITY": 0.055521555,
        "text": " Right? The police officer involved in this shooting didn't actually break the law.  And this is a pretty a pretty straightforward case if you actually look at the facts"
    },
    {
        "IDENTITY_ATTACK": 0.00984143,
        "INSULT": 0.022770792,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.0013065338,
        "THREAT": 0.0071717775,
        "TOXICITY": 0.057005897,
        "text": " It's not surprising to me that the Democrat, oh, the Washington Post deleted the they deleted the tweet I responded to.  It's not surprising to me"
    },
    {
        "IDENTITY_ATTACK": 0.0061416444,
        "INSULT": 0.028171662,
        "PROFANITY": 0.013849284,
        "SEVERE_TOXICITY": 0.0021076202,
        "THREAT": 0.014738814,
        "TOXICITY": 0.08874765,
        "text": " Democrat prosecutor didn't bring the initial, they didn't bring criminal charges.  And here's why they have video of of Jacob Blake refusing police commands, obviously and repeatedly and clearly the police are saying stop, stop, don't move, don't move, show me your hand, show me your hands or yelling at this guy"
    },
    {
        "IDENTITY_ATTACK": 0.001572409,
        "INSULT": 0.011160898,
        "PROFANITY": 0.011594773,
        "SEVERE_TOXICITY": 0.0016403198,
        "THREAT": 0.013217449,
        "TOXICITY": 0.038048524,
        "text": " And he's going moving around to the driver's side of a car, reaching into the car to grab something.  Okay"
    },
    {
        "IDENTITY_ATTACK": 0.0022013725,
        "INSULT": 0.0103248935,
        "PROFANITY": 0.012312118,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.010188141,
        "TOXICITY": 0.027088705,
        "text": " That's what's happening.  He's reaching into the car to to seize something"
    },
    {
        "IDENTITY_ATTACK": 0.0071035884,
        "INSULT": 0.025800243,
        "PROFANITY": 0.02249157,
        "SEVERE_TOXICITY": 0.009498596,
        "THREAT": 0.34804323,
        "TOXICITY": 0.23235008,
        "text": " And he grabbed a knife.  The officer who shot him had his hand on Blake's back holding his shirt, yelling at him to show him his hand, show him his hands"
    },
    {
        "IDENTITY_ATTACK": 0.0038107792,
        "INSULT": 0.011578901,
        "PROFANITY": 0.0166845,
        "SEVERE_TOXICITY": 0.0014686584,
        "THREAT": 0.008867673,
        "TOXICITY": 0.027913637,
        "text": " He waited.  He did everything he could do"
    },
    {
        "IDENTITY_ATTACK": 0.013445892,
        "INSULT": 0.08558089,
        "PROFANITY": 0.06044999,
        "SEVERE_TOXICITY": 0.024772761,
        "THREAT": 0.54744303,
        "TOXICITY": 0.45090583,
        "text": " The next level of this would have been that officer sitting to or waiting to see if Blake was going to stab him in the face or the throat or the chest with the knife.  Why are you going for a knife when police have guns drawn on you in broad daylight and are saying stop, stop, stop"
    },
    {
        "IDENTITY_ATTACK": 0.004846719,
        "INSULT": 0.012148905,
        "PROFANITY": 0.011816809,
        "SEVERE_TOXICITY": 0.0013923645,
        "THREAT": 0.0130621,
        "TOXICITY": 0.037577134,
        "text": " If police cannot fire under those circumstances, what we're saying is police are not allowed to defend themselves against lethal force.  That's all"
    },
    {
        "IDENTITY_ATTACK": 0.0023586133,
        "INSULT": 0.008310881,
        "PROFANITY": 0.012380436,
        "SEVERE_TOXICITY": 0.0008773804,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.013382856,
        "text": " Very straightforward.  It's not a close call situation"
    },
    {
        "IDENTITY_ATTACK": 0.019173764,
        "INSULT": 0.0638991,
        "PROFANITY": 0.0935729,
        "SEVERE_TOXICITY": 0.041283876,
        "THREAT": 0.60325533,
        "TOXICITY": 0.48141238,
        "text": " If someone if if police say show me your hands, show me your hands and you have a gun in your waistband and it's on video and you reach for and grab your gun, they're going to shoot you.  They're not going to wait to see if you draw that weapon and fire at them first"
    },
    {
        "IDENTITY_ATTACK": 0.002210622,
        "INSULT": 0.009393888,
        "PROFANITY": 0.010279642,
        "SEVERE_TOXICITY": 0.001335144,
        "THREAT": 0.012337137,
        "TOXICITY": 0.02968135,
        "text": " That act of refusing commands and reaching for a weapon is enough under the under the the rules of force use.  The rules of application of force for people in the law enforcement community"
    },
    {
        "IDENTITY_ATTACK": 0.005660672,
        "INSULT": 0.0623257,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0016403198,
        "THREAT": 0.00814271,
        "TOXICITY": 0.12086493,
        "text": " That is a legitimate use of force situation.  The way the way that Washington Post reported on this was appalling"
    },
    {
        "IDENTITY_ATTACK": 0.0047727237,
        "INSULT": 0.0233509,
        "PROFANITY": 0.019075647,
        "SEVERE_TOXICITY": 0.0016307831,
        "THREAT": 0.009100696,
        "TOXICITY": 0.07450261,
        "text": " There's no surprise here.  What do they do? They initially said the headline and now they've deleted it"
    },
    {
        "IDENTITY_ATTACK": 0.006955597,
        "INSULT": 0.015644927,
        "PROFANITY": 0.024472807,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.01187109,
        "TOXICITY": 0.04686289,
        "text": " I was going to read it to you but it was on Twitter.  They deleted it"
    },
    {
        "IDENTITY_ATTACK": 0.381025,
        "INSULT": 0.1087965,
        "PROFANITY": 0.05393682,
        "SEVERE_TOXICITY": 0.016964722,
        "THREAT": 0.2836219,
        "TOXICITY": 0.32557452,
        "text": " The headline was something like no charges in the shooting of Jacob Blake and unarmed black man who was shot by police seven times in the back.  Long headline"
    },
    {
        "IDENTITY_ATTACK": 0.025806036,
        "INSULT": 0.36798462,
        "PROFANITY": 0.12551236,
        "SEVERE_TOXICITY": 0.013995127,
        "THREAT": 0.071698055,
        "TOXICITY": 0.3625127,
        "text": " Why was that the headline? Why wasn't the headline just no charges? I mean, if you were just doing a news story, wouldn't it be no charges against police officer and Jacob Blake shooting? Why did the garbage key publication notice the Washington Post? Why they make the decision three people on the byline by the way of a on a breaking news story that was clearly going to get a lot of attention like this to say that Jacob Blake was unarmed and that he was shot seven times in the back.  Are those now those are those are details that you put in a news story"
    },
    {
        "IDENTITY_ATTACK": 0.07921951,
        "INSULT": 0.0836065,
        "PROFANITY": 0.023721304,
        "SEVERE_TOXICITY": 0.006790161,
        "THREAT": 0.039256934,
        "TOXICITY": 0.23415339,
        "text": " Why is that of the headline? Because what the Washington Post was trying to do was say that this was a racist murder by police and it's going unpunished and what LeBron.  Do we have the LeBron audio mark? Yes"
    },
    {
        "IDENTITY_ATTACK": 0.0045507364,
        "INSULT": 0.011768902,
        "PROFANITY": 0.01535229,
        "SEVERE_TOXICITY": 0.0010633469,
        "THREAT": 0.0072753434,
        "TOXICITY": 0.02402467,
        "text": " Well, this this LeBron James, one of the most wealthy, famous, influential people on the planet.  This is how he reacts to the story publicly on his social media accounts with tens of millions of followers"
    },
    {
        "IDENTITY_ATTACK": 0.0046247323,
        "INSULT": 0.0118069025,
        "PROFANITY": 0.0166845,
        "SEVERE_TOXICITY": 0.0012111664,
        "THREAT": 0.0074565844,
        "TOXICITY": 0.024967449,
        "text": " But I'm smart enough to know that even though we're playing a game of basketball that there's so much more that's going on in the world.  It's not so much more to see even more important than us playing a game"
    },
    {
        "IDENTITY_ATTACK": 0.23391083,
        "INSULT": 0.047935467,
        "PROFANITY": 0.06546012,
        "SEVERE_TOXICITY": 0.007095337,
        "THREAT": 0.012026439,
        "TOXICITY": 0.19314334,
        "text": " And to hear what happened in canoesha today was a was a blow to the heart and to the gut.  You know not only to that community, you know, what to us and to every, you know, yes, you know, black person that that just has been a part of this process and seeing these outcomes for so long"
    },
    {
        "IDENTITY_ATTACK": 0.37361985,
        "INSULT": 0.06477321,
        "PROFANITY": 0.051181246,
        "SEVERE_TOXICITY": 0.014188796,
        "THREAT": 0.09929679,
        "TOXICITY": 0.2855005,
        "text": " And not only just in the black community, but also in the white community as well who who will see, you know, moments like this happened to us.  And to happen to his family and to happen to the kid himself, see that verdict"
    },
    {
        "IDENTITY_ATTACK": 0.008324518,
        "INSULT": 0.035443626,
        "PROFANITY": 0.14049543,
        "SEVERE_TOXICITY": 0.010757446,
        "THREAT": 0.11616269,
        "TOXICITY": 0.21642438,
        "text": " It was just, it was a blow to the gut.  Like I said, the blow to the heart"
    },
    {
        "IDENTITY_ATTACK": 0.004994711,
        "INSULT": 0.009355888,
        "PROFANITY": 0.01490822,
        "SEVERE_TOXICITY": 0.0011205673,
        "THREAT": 0.007301235,
        "TOXICITY": 0.017718147,
        "text": " But we got to continue to, we got to continue to stay strong, continue to, to, to believe in each other and continue to push for the, for the greater of change and for the greater of good.  So here, here you have one of the most powerful, most influential, wealthiest people in the world really, LeBron James has tens of millions of followers on social media"
    },
    {
        "IDENTITY_ATTACK": 0.0030523231,
        "INSULT": 0.016936934,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.006815769,
        "TOXICITY": 0.032627538,
        "text": " He's, he's known pretty much everywhere where they have, you know, internet access and a TV.  They're going to know LeBron James is for all intensive purposes"
    },
    {
        "IDENTITY_ATTACK": 0.001572409,
        "INSULT": 0.00819688,
        "PROFANITY": 0.010809111,
        "SEVERE_TOXICITY": 0.00071048737,
        "THREAT": 0.006602164,
        "TOXICITY": 0.01237757,
        "text": " It's probably worth a billion dollars or a close to it already.  Okay"
    },
    {
        "IDENTITY_ATTACK": 0.0031818156,
        "INSULT": 0.009146886,
        "PROFANITY": 0.014361672,
        "SEVERE_TOXICITY": 0.0010871887,
        "THREAT": 0.00704232,
        "TOXICITY": 0.016712861,
        "text": " For playing basketball and this guy is an international superstar.  And, and what I want to know is yes, there is absolutely a need"
    },
    {
        "IDENTITY_ATTACK": 0.0018406434,
        "INSULT": 0.0070853736,
        "PROFANITY": 0.010672474,
        "SEVERE_TOXICITY": 0.0005197525,
        "THREAT": 0.0061425893,
        "TOXICITY": 0.008105109,
        "text": " There's absolutely a role for sympathy for Jacob Blake's family.  That's, that's true"
    },
    {
        "IDENTITY_ATTACK": 0.0032928092,
        "INSULT": 0.019096779,
        "PROFANITY": 0.016957775,
        "SEVERE_TOXICITY": 0.0028038025,
        "THREAT": 0.049128212,
        "TOXICITY": 0.09308127,
        "text": " That's always the case.  You know, even if someone is in a drunk driving accident that they cause and they die, you feel bad for the family, they've lost someone"
    },
    {
        "IDENTITY_ATTACK": 0.014350293,
        "INSULT": 0.04852104,
        "PROFANITY": 0.04667213,
        "SEVERE_TOXICITY": 0.008621216,
        "THREAT": 0.14802226,
        "TOXICITY": 0.20242359,
        "text": " Jacob Blake as we know was shot.  He was paralyzed"
    },
    {
        "IDENTITY_ATTACK": 0.007732552,
        "INSULT": 0.029493837,
        "PROFANITY": 0.030138692,
        "SEVERE_TOXICITY": 0.0073623657,
        "THREAT": 0.26849106,
        "TOXICITY": 0.20705862,
        "text": " So he did live, but he was paralyzed after being shot by my police.  And that has a, that's obviously a lifelong burden"
    },
    {
        "IDENTITY_ATTACK": 0.0017111509,
        "INSULT": 0.008044879,
        "PROFANITY": 0.010672474,
        "SEVERE_TOXICITY": 0.0007390976,
        "THREAT": 0.007301235,
        "TOXICITY": 0.015770407,
        "text": " It's a, it's a loss for that family as well.  That's something that is a tragedy for them"
    },
    {
        "IDENTITY_ATTACK": 0.006030651,
        "INSULT": 0.031256735,
        "PROFANITY": 0.022354934,
        "SEVERE_TOXICITY": 0.0061798096,
        "THREAT": 0.13815513,
        "TOXICITY": 0.18459146,
        "text": " But what's interesting to me about this is, is that LeBron James clearly wants an attempt, an attempted murder charge here.  Right"
    },
    {
        "IDENTITY_ATTACK": 0.014149316,
        "INSULT": 0.036545437,
        "PROFANITY": 0.073529124,
        "SEVERE_TOXICITY": 0.014963473,
        "THREAT": 0.3630133,
        "TOXICITY": 0.2854903,
        "text": " I mean, this, this man was paralyzed.  He was shot seven times"
    },
    {
        "IDENTITY_ATTACK": 0.19298288,
        "INSULT": 0.3406697,
        "PROFANITY": 0.075468846,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.38897106,
        "TOXICITY": 0.4013387,
        "text": " And so LeBron wants this cop to be treated like a racist would be killer.  This cop out of, out of racism tried to kill and paralyzed Jacob Blake"
    },
    {
        "IDENTITY_ATTACK": 0.011691323,
        "INSULT": 0.028392024,
        "PROFANITY": 0.03189224,
        "SEVERE_TOXICITY": 0.0034332275,
        "THREAT": 0.012699619,
        "TOXICITY": 0.11171334,
        "text": " Does that, does that sound like justice to anyone? Does that sound like something that should happen here? I mean, in, in what world is that a fair outcome? You know, the Washington Post in their headline said unarmed, you know what the problem with that is he wasn't unarmed.  So they had to delete the headline"
    },
    {
        "IDENTITY_ATTACK": 0.005401687,
        "INSULT": 0.045593183,
        "PROFANITY": 0.01805087,
        "SEVERE_TOXICITY": 0.0017356873,
        "THREAT": 0.007340072,
        "TOXICITY": 0.10609736,
        "text": " They had to walk that old thing back.  So they're still at this stage lying about this incident because they're playing to a narrative"
    },
    {
        "IDENTITY_ATTACK": 0.0050687063,
        "INSULT": 0.047349896,
        "PROFANITY": 0.02167175,
        "SEVERE_TOXICITY": 0.0018596649,
        "THREAT": 0.008789998,
        "TOXICITY": 0.11429678,
        "text": " And that narrative is deeply destructive.  And LeBron James is playing to that narrative too, although I think, you know, I think he believes it"
    },
    {
        "IDENTITY_ATTACK": 0.5039629,
        "INSULT": 0.4339631,
        "PROFANITY": 0.1589207,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.09009721,
        "TOXICITY": 0.4645176,
        "text": " And that is that police are racist murderers of black men and that the police, and the policing in America is deeply rooted in systemic and vicious racism.  That's a really dangerous charge to put out there, especially because it's not true"
    },
    {
        "IDENTITY_ATTACK": 0.03894114,
        "INSULT": 0.0233509,
        "PROFANITY": 0.014634945,
        "SEVERE_TOXICITY": 0.0022411346,
        "THREAT": 0.0071199946,
        "TOXICITY": 0.07608539,
        "text": " It's just not true.  You know, they keep finding these incidents like this and they tell us that it's racism and then we see it or we learn more about it, whether it's what happened in Ferguson, Missouri"
    },
    {
        "IDENTITY_ATTACK": 0.10221587,
        "INSULT": 0.06424874,
        "PROFANITY": 0.07482228,
        "SEVERE_TOXICITY": 0.00793457,
        "THREAT": 0.06561559,
        "TOXICITY": 0.20312156,
        "text": " I'm not saying there's no racism.  Of course, I'm not saying there are no cops who are murderers"
    },
    {
        "IDENTITY_ATTACK": 0.023796257,
        "INSULT": 0.083112895,
        "PROFANITY": 0.027820412,
        "SEVERE_TOXICITY": 0.002670288,
        "THREAT": 0.008531082,
        "TOXICITY": 0.17371799,
        "text": " Of course there are.  But you know, to treat all cops as though they're the bad guys and then to hold up these incidents where the cops aren't even doing anything wrong"
    },
    {
        "IDENTITY_ATTACK": 0.0025158543,
        "INSULT": 0.026831545,
        "PROFANITY": 0.014259194,
        "SEVERE_TOXICITY": 0.0011253357,
        "THREAT": 0.0070034824,
        "TOXICITY": 0.06065326,
        "text": " It's a tragedy, but it's not a crime.  That's irresponsible"
    },
    {
        "IDENTITY_ATTACK": 0.007288578,
        "INSULT": 0.082866095,
        "PROFANITY": 0.0684662,
        "SEVERE_TOXICITY": 0.0064468384,
        "THREAT": 0.018192071,
        "TOXICITY": 0.2359567,
        "text": " It's reckless.  It's destructive"
    },
    {
        "IDENTITY_ATTACK": 0.00776955,
        "INSULT": 0.016784932,
        "PROFANITY": 0.012243799,
        "SEVERE_TOXICITY": 0.0012016296,
        "THREAT": 0.008919456,
        "TOXICITY": 0.039935954,
        "text": " And the Washington Post, of course, the Democrats are all a part of this.  Why would the Washington Post get that such a key detail? He wasn't unarmed"
    },
    {
        "IDENTITY_ATTACK": 0.009545447,
        "INSULT": 0.018774498,
        "PROFANITY": 0.031391226,
        "SEVERE_TOXICITY": 0.007019043,
        "THREAT": 0.13228847,
        "TOXICITY": 0.1373533,
        "text": " The guy had a knife.  It's on video"
    },
    {
        "IDENTITY_ATTACK": 0.0017758971,
        "INSULT": 0.007493876,
        "PROFANITY": 0.0094256615,
        "SEVERE_TOXICITY": 0.00054836273,
        "THREAT": 0.0062526283,
        "TOXICITY": 0.008733413,
        "text": " And the district attorney in Kenosha saw it.  It's all very clear"
    },
    {
        "IDENTITY_ATTACK": 0.0040142676,
        "INSULT": 0.019934712,
        "PROFANITY": 0.023379711,
        "SEVERE_TOXICITY": 0.0063705444,
        "THREAT": 0.13815513,
        "TOXICITY": 0.15987846,
        "text": " He went for a knife.  You can't do that"
    },
    {
        "IDENTITY_ATTACK": 0.025002124,
        "INSULT": 0.100019015,
        "PROFANITY": 0.0935729,
        "SEVERE_TOXICITY": 0.043077253,
        "THREAT": 0.5940531,
        "TOXICITY": 0.47119883,
        "text": " You can't do it.  Or what are we going to do? Tell cops that they have to get, you know, stabbed in the neck before they can use their service weapon and defense of themselves"
    },
    {
        "IDENTITY_ATTACK": 0.008324518,
        "INSULT": 0.016860934,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0012207031,
        "THREAT": 0.006815769,
        "TOXICITY": 0.038048524,
        "text": " And what phase are cops allowed to actually take action so that they get to go home to their families? And they're, you know, we're talking to all human beings here.  They people who love them, people who care about them"
    },
    {
        "IDENTITY_ATTACK": 0.0027748393,
        "INSULT": 0.007360875,
        "PROFANITY": 0.010194245,
        "SEVERE_TOXICITY": 0.00061511993,
        "THREAT": 0.007029374,
        "TOXICITY": 0.0103670005,
        "text": " But we have police to protect all of us to protect you and me.  And there are very important laws and rules and regulations and use of force escalation that is taught and that is necessary for law enforcement"
    },
    {
        "IDENTITY_ATTACK": 0.0052166977,
        "INSULT": 0.082619295,
        "PROFANITY": 0.021125201,
        "SEVERE_TOXICITY": 0.0020122528,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.165053,
        "text": " And what happened here was all within the scope of this officer's lawful duties.  But that, but see, they lie about it because they're so desperate"
    },
    {
        "IDENTITY_ATTACK": 0.018671319,
        "INSULT": 0.1469393,
        "PROFANITY": 0.024267852,
        "SEVERE_TOXICITY": 0.002746582,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.20705862,
        "text": " The Washington Post lies, but they deleted the tweet.  They've admitted this at all"
    },
    {
        "IDENTITY_ATTACK": 0.0032188136,
        "INSULT": 0.0116169015,
        "PROFANITY": 0.012892825,
        "SEVERE_TOXICITY": 0.0011587143,
        "THREAT": 0.00933372,
        "TOXICITY": 0.02638162,
        "text": " We have a correction.  The family says he was unarmed"
    },
    {
        "IDENTITY_ATTACK": 0.0030523231,
        "INSULT": 0.0142009165,
        "PROFANITY": 0.014395831,
        "SEVERE_TOXICITY": 0.0024795532,
        "THREAT": 0.039602257,
        "TOXICITY": 0.07054565,
        "text": " They said on their correction, but the DA and the video says that he actually was grabbing a knife.  Oh, I'm sorry"
    },
    {
        "IDENTITY_ATTACK": 0.0024048607,
        "INSULT": 0.0103248935,
        "PROFANITY": 0.010928668,
        "SEVERE_TOXICITY": 0.00067710876,
        "THREAT": 0.006485652,
        "TOXICITY": 0.01822079,
        "text": " So the family lawyer now, that's, that's how they do reporting.  Well, this person's family lawyer says, you know, that they were innocent of the charge"
    },
    {
        "IDENTITY_ATTACK": 0.002293867,
        "INSULT": 0.011160898,
        "PROFANITY": 0.01173141,
        "SEVERE_TOXICITY": 0.00081062317,
        "THREAT": 0.007534259,
        "TOXICITY": 0.022846194,
        "text": " So we're, our headlines going to say innocent of a charge.  That's not how it works"
    },
    {
        "IDENTITY_ATTACK": 0.01656105,
        "INSULT": 0.019161236,
        "PROFANITY": 0.011526455,
        "SEVERE_TOXICITY": 0.0011062622,
        "THREAT": 0.006492125,
        "TOXICITY": 0.039935954,
        "text": " Although it is for Democrats and for leftists.  But here's the other, here's the other issue"
    },
    {
        "IDENTITY_ATTACK": 0.006992595,
        "INSULT": 0.011578901,
        "PROFANITY": 0.013234417,
        "SEVERE_TOXICITY": 0.0012397766,
        "THREAT": 0.007961469,
        "TOXICITY": 0.024849601,
        "text": " Here's the bigger part of this.  Democrats are going to do a lot more of this going ahead now"
    },
    {
        "IDENTITY_ATTACK": 0.22935481,
        "INSULT": 0.27763805,
        "PROFANITY": 0.035900343,
        "SEVERE_TOXICITY": 0.007896423,
        "THREAT": 0.010162249,
        "TOXICITY": 0.33255672,
        "text": " They feel emboldened to do this.  They're going to build upon and try to hammer home this narrative of cops or racist law enforcement as racist"
    },
    {
        "IDENTITY_ATTACK": 0.17769934,
        "INSULT": 0.4339631,
        "PROFANITY": 0.047173142,
        "SEVERE_TOXICITY": 0.015802706,
        "THREAT": 0.063029334,
        "TOXICITY": 0.4014846,
        "text": " And therefore we have to do things to hurt law enforcement.  And we have to offer up sacrifices of law enforcement officers who will be ruined, who will be sent to prison, who love their lives, who won't be able to see their families and be treated like murderers, be treated like racists in order to assuage the anger of the Democrat base and in order to play into this narrative of our police officers as evil, bad racist people, which is a lie"
    },
    {
        "IDENTITY_ATTACK": 0.0065856185,
        "INSULT": 0.022577424,
        "PROFANITY": 0.025907494,
        "SEVERE_TOXICITY": 0.0016784668,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.07845957,
        "text": " I don't care how often LeBron James says it.  I don't care how many celebrities say it"
    },
    {
        "IDENTITY_ATTACK": 0.013847848,
        "INSULT": 0.029604018,
        "PROFANITY": 0.015728042,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.006537435,
        "TOXICITY": 0.08083374,
        "text": " I don't care how much the Democrats pander on this issue.  It's just not true"
    },
    {
        "IDENTITY_ATTACK": 0.17459276,
        "INSULT": 0.24928534,
        "PROFANITY": 0.01627459,
        "SEVERE_TOXICITY": 0.005340576,
        "THREAT": 0.007365964,
        "TOXICITY": 0.29039988,
        "text": " The rare and occasional criminal and or racist police officer in America out of hundreds of thousands of law enforcement officers across the country is not in any way a fair basis for maligning all law enforcement as racist.  And that is what the Democrats do"
    },
    {
        "IDENTITY_ATTACK": 0.0053276913,
        "INSULT": 0.060927123,
        "PROFANITY": 0.027683776,
        "SEVERE_TOXICITY": 0.0022029877,
        "THREAT": 0.0066345283,
        "TOXICITY": 0.112850055,
        "text": " It is reckless.  You're in a freedom, honey"
    },
    {
        "IDENTITY_ATTACK": 0.0055496786,
        "INSULT": 0.014276917,
        "PROFANITY": 0.013712646,
        "SEVERE_TOXICITY": 0.0010967255,
        "THREAT": 0.007624879,
        "TOXICITY": 0.031684756,
        "text": " This is the book section show podcast.  And we got to remember in a year from now, you're going to start working on Congress"
    },
    {
        "IDENTITY_ATTACK": 0.28034934,
        "INSULT": 0.40243408,
        "PROFANITY": 0.07611542,
        "SEVERE_TOXICITY": 0.021031776,
        "THREAT": 0.34804323,
        "TOXICITY": 0.42568782,
        "text": " And we got to get rid of the weak Congress people.  The ones that aren't any good"
    },
    {
        "IDENTITY_ATTACK": 0.06795148,
        "INSULT": 0.16802633,
        "PROFANITY": 0.0741757,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.45336214,
        "TOXICITY": 0.39644176,
        "text": " The Liz Cheney's of the world.  We got to get rid of them"
    },
    {
        "IDENTITY_ATTACK": 0.0076215584,
        "INSULT": 0.026960457,
        "PROFANITY": 0.019690514,
        "SEVERE_TOXICITY": 0.0047683716,
        "THREAT": 0.094697006,
        "TOXICITY": 0.14429577,
        "text": " We got to get rid.  You know, she never wants to soldier brought home"
    },
    {
        "IDENTITY_ATTACK": 0.00899048,
        "INSULT": 0.0113889,
        "PROFANITY": 0.016957775,
        "SEVERE_TOXICITY": 0.002117157,
        "THREAT": 0.011042561,
        "TOXICITY": 0.037105743,
        "text": " I brought a lot of our soldiers home.  I don't know"
    },
    {
        "IDENTITY_ATTACK": 0.09410924,
        "INSULT": 0.03070583,
        "PROFANITY": 0.026044132,
        "SEVERE_TOXICITY": 0.0027656555,
        "THREAT": 0.007353018,
        "TOXICITY": 0.11419344,
        "text": " Someone like it.  They're in countries that nobody even knows the name"
    },
    {
        "IDENTITY_ATTACK": 0.011099357,
        "INSULT": 0.035443626,
        "PROFANITY": 0.06044999,
        "SEVERE_TOXICITY": 0.009841919,
        "THREAT": 0.14960353,
        "TOXICITY": 0.23667802,
        "text": " Nobody knows where they are.  They're dying"
    },
    {
        "IDENTITY_ATTACK": 0.02721288,
        "INSULT": 0.09270445,
        "PROFANITY": 0.18417911,
        "SEVERE_TOXICITY": 0.019611536,
        "THREAT": 0.2836219,
        "TOXICITY": 0.34757367,
        "text": " They're great.  But they're dying"
    },
    {
        "IDENTITY_ATTACK": 0.02138452,
        "INSULT": 0.1505596,
        "PROFANITY": 0.16078159,
        "SEVERE_TOXICITY": 0.014705247,
        "THREAT": 0.12382901,
        "TOXICITY": 0.31547862,
        "text": " They're losing their arms.  They're legs"
    },
    {
        "IDENTITY_ATTACK": 0.014149316,
        "INSULT": 0.06652143,
        "PROFANITY": 0.03464781,
        "SEVERE_TOXICITY": 0.0059509277,
        "THREAT": 0.04363242,
        "TOXICITY": 0.18649188,
        "text": " They're face.  I brought them back home"
    },
    {
        "IDENTITY_ATTACK": 0.061130337,
        "INSULT": 0.019934712,
        "PROFANITY": 0.015147334,
        "SEVERE_TOXICITY": 0.0042152405,
        "THREAT": 0.010705971,
        "TOXICITY": 0.103928015,
        "text": " Largely back home.  Afghanistan"
    },
    {
        "IDENTITY_ATTACK": 0.17070955,
        "INSULT": 0.03235855,
        "PROFANITY": 0.019895468,
        "SEVERE_TOXICITY": 0.008430481,
        "THREAT": 0.031314444,
        "TOXICITY": 0.1883923,
        "text": " Iraq.  Remember, I used to say in the old days, don't go in Iraq"
    },
    {
        "IDENTITY_ATTACK": 0.0058456613,
        "INSULT": 0.015340924,
        "PROFANITY": 0.011628932,
        "SEVERE_TOXICITY": 0.001449585,
        "THREAT": 0.009825659,
        "TOXICITY": 0.038048524,
        "text": " But if you go and keep the oil, we didn't keep the oil.  And he is making a very good point here about the GOP establishment wanting to continue, wanting to go back to this forever war position"
    },
    {
        "IDENTITY_ATTACK": 0.005512681,
        "INSULT": 0.010286893,
        "PROFANITY": 0.012858666,
        "SEVERE_TOXICITY": 0.0010061264,
        "THREAT": 0.008414571,
        "TOXICITY": 0.025203144,
        "text": " Because one of many things we're going to have to be fighting against is going to be on our own side.  There are people who for reasons of ideology or because I don't know"
    },
    {
        "IDENTITY_ATTACK": 0.004347248,
        "INSULT": 0.007778878,
        "PROFANITY": 0.014225035,
        "SEVERE_TOXICITY": 0.0012159348,
        "THREAT": 0.008155655,
        "TOXICITY": 0.015204934,
        "text": " I don't know.  I think it's going to make us all safer"
    },
    {
        "IDENTITY_ATTACK": 0.0018591423,
        "INSULT": 0.016784932,
        "PROFANITY": 0.014190876,
        "SEVERE_TOXICITY": 0.0012588501,
        "THREAT": 0.009048914,
        "TOXICITY": 0.036162965,
        "text": " And also it's going to be nice for the defense contractors who are great.  If you're looking to get a really cushy speaker gags or if you're looking to get put on a board and get a nice check for not doing very much, if anything"
    },
    {
        "IDENTITY_ATTACK": 0.036105253,
        "INSULT": 0.032248367,
        "PROFANITY": 0.021056883,
        "SEVERE_TOXICITY": 0.005569458,
        "THREAT": 0.100830056,
        "TOXICITY": 0.17198499,
        "text": " But for the soldiers who are actually fighting for the people who have to pay the price for this, it's still astonishing to me how many Republicans really would prefer if we would go back to invading countries and trying to build them and using the American military to do this and then just not even having an exit plan and not having any real real idea what we're supposed to do beyond that.  Let's go invade and we'll see what happens"
    },
    {
        "IDENTITY_ATTACK": 0.020178653,
        "INSULT": 0.022706337,
        "PROFANITY": 0.012551232,
        "SEVERE_TOXICITY": 0.0016593933,
        "THREAT": 0.0077154995,
        "TOXICITY": 0.062236045,
        "text": " We'll make it all better.  Another thing Trump said today in the speech that was interesting, I've been raising this to you that the caravans south of the border are forming again"
    },
    {
        "IDENTITY_ATTACK": 0.0064006294,
        "INSULT": 0.015036922,
        "PROFANITY": 0.026590679,
        "SEVERE_TOXICITY": 0.0037193298,
        "THREAT": 0.0287245,
        "TOXICITY": 0.05750068,
        "text": " I've been telling you, get ready for it.  There's going to be a whole lot"
    },
    {
        "IDENTITY_ATTACK": 0.12735364,
        "INSULT": 0.04032305,
        "PROFANITY": 0.01627459,
        "SEVERE_TOXICITY": 0.004234314,
        "THREAT": 0.009981008,
        "TOXICITY": 0.17111848,
        "text": " There's going to be a whole lot of illegal aliens surging to the border.  It is something that we do is going to happen because they're hoping that there would be a greater opportunity for them to get a part of the amnesty that's coming"
    },
    {
        "IDENTITY_ATTACK": 0.004069764,
        "INSULT": 0.014314918,
        "PROFANITY": 0.026454043,
        "SEVERE_TOXICITY": 0.001821518,
        "THREAT": 0.008712323,
        "TOXICITY": 0.040925518,
        "text": " We know that's going to be that's almost a guarantee.  How do we stop it at this point? Gosh, I really don't know"
    },
    {
        "IDENTITY_ATTACK": 0.0047727237,
        "INSULT": 0.008595883,
        "PROFANITY": 0.015830519,
        "SEVERE_TOXICITY": 0.0011634827,
        "THREAT": 0.008026198,
        "TOXICITY": 0.017089844,
        "text": " I really don't know.  I think that that's what we have to figure out now"
    },
    {
        "IDENTITY_ATTACK": 0.17459276,
        "INSULT": 0.06722072,
        "PROFANITY": 0.015557245,
        "SEVERE_TOXICITY": 0.004119873,
        "THREAT": 0.010110466,
        "TOXICITY": 0.20056234,
        "text": " How do we prevent them from being able to get the amnesty that they want? The illegal immigrants are already very aware of this or the would be illegal immigrants who are making their way to the border and Trump sees it coming and this is going to be a disaster, friends.  This is going to be a big problem for us"
    },
    {
        "IDENTITY_ATTACK": 0.0070665907,
        "INSULT": 0.010210892,
        "PROFANITY": 0.017982552,
        "SEVERE_TOXICITY": 0.0016498566,
        "THREAT": 0.009540852,
        "TOXICITY": 0.022256956,
        "text": " Thanks for listening to the bus section show podcast.  Remember to subscribe on Apple Podcast at the I Heart Radio app or wherever you get your podcast"
    },
    {
        "IDENTITY_ATTACK": 0.019877186,
        "INSULT": 0.14331897,
        "PROFANITY": 0.080318145,
        "SEVERE_TOXICITY": 0.0060653687,
        "THREAT": 0.010472948,
        "TOXICITY": 0.25462922,
        "text": " The mask shammers.  Among my least favorite people out there, mask shammers are super annoying"
    },
    {
        "IDENTITY_ATTACK": 0.009693438,
        "INSULT": 0.024124376,
        "PROFANITY": 0.014225035,
        "SEVERE_TOXICITY": 0.0018501282,
        "THREAT": 0.007689608,
        "TOXICITY": 0.05378982,
        "text": " The mask Karen, some of you know, we'll call them Karens.  But here's the reality of this"
    },
    {
        "IDENTITY_ATTACK": 0.020078164,
        "INSULT": 0.72756535,
        "PROFANITY": 0.27342406,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.00948907,
        "TOXICITY": 0.681338,
        "text": " If you are too dumb to understand and nobody listening to this show is because you listen to this show, which means you understand.  But if you're too dumb to understand that wearing a mask on a train only for part of being on the train or wearing a mask on the plane, except for when people are reading that that's not really rooted in epidemiology or science, but just this desire to do every little tiny thing that maybe will kind of possibly theoretically help against the virus"
    },
    {
        "IDENTITY_ATTACK": 0.01191331,
        "INSULT": 0.25007802,
        "PROFANITY": 0.098067984,
        "SEVERE_TOXICITY": 0.006828308,
        "THREAT": 0.012751401,
        "TOXICITY": 0.33255672,
        "text": " And if you don't do it, you're a bad person.  Can't figure that out"
    },
    {
        "IDENTITY_ATTACK": 0.00258985,
        "INSULT": 0.008823884,
        "PROFANITY": 0.012004685,
        "SEVERE_TOXICITY": 0.00074863434,
        "THREAT": 0.006848133,
        "TOXICITY": 0.015707577,
        "text": " I don't know what to say.  Everybody should be able to apply reason and rationale to this"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.02264188,
        "PROFANITY": 0.013371054,
        "SEVERE_TOXICITY": 0.0010442734,
        "THREAT": 0.006492125,
        "TOXICITY": 0.050821137,
        "text": " Everybody should be in a place where they can understand exactly what's going on here.  That a lot of this is pandemic theater"
    },
    {
        "IDENTITY_ATTACK": 0.048480038,
        "INSULT": 0.6370372,
        "PROFANITY": 0.16822512,
        "SEVERE_TOXICITY": 0.020386212,
        "THREAT": 0.009592636,
        "TOXICITY": 0.5885171,
        "text": " You know, there's this big story out there about how they're going to be doing a cleansing.  And look, let me, this is obviously because Trump is so filthy and horrible and he's besmirched the office"
    },
    {
        "IDENTITY_ATTACK": 0.0065486208,
        "INSULT": 0.021352753,
        "PROFANITY": 0.017094411,
        "SEVERE_TOXICITY": 0.001783371,
        "THREAT": 0.008336896,
        "TOXICITY": 0.05131592,
        "text": " But you know, there's these news stories about how they're going to do this deep clean of the White House for COVID once Biden comes in.  Clearly, this is part of some narrative creation stunt here, right? But all they're going to do all this stuff and they're going to clean it off and they're going to do all these, you know, and I mean, I sit here and I just say it couldn't be any more obvious"
    },
    {
        "IDENTITY_ATTACK": 0.013546381,
        "INSULT": 0.04969218,
        "PROFANITY": 0.02023706,
        "SEVERE_TOXICITY": 0.0034332275,
        "THREAT": 0.013476364,
        "TOXICITY": 0.123468354,
        "text": " It couldn't be any more obvious that what's going on here is that they're trying to make it seem like Trump leaving is a cleansing of itself of the White House, but they're using COVID as the excuse.  But wiping down surfaces and sanitizing things and all this"
    },
    {
        "IDENTITY_ATTACK": 0.007732552,
        "INSULT": 0.019225692,
        "PROFANITY": 0.015044857,
        "SEVERE_TOXICITY": 0.0015926361,
        "THREAT": 0.0091524795,
        "TOXICITY": 0.048594624,
        "text": " No one really thinks this is a major way of preventing this spread, but we've been told to do this so many times.  Oh, people were wiping down their groceries and then again, remember that? Now where people just cling to the mask, oh, the mask is going to save us as the cases in California explode"
    },
    {
        "IDENTITY_ATTACK": 0.0058086636,
        "INSULT": 0.013478912,
        "PROFANITY": 0.0138151245,
        "SEVERE_TOXICITY": 0.0012683868,
        "THREAT": 0.008738215,
        "TOXICITY": 0.035691574,
        "text": " You know why cases aren't exploding as much in New York City? It's not because we're better at masking.  It's not because we take it more seriously"
    },
    {
        "IDENTITY_ATTACK": 0.0028118372,
        "INSULT": 0.010818896,
        "PROFANITY": 0.011611853,
        "SEVERE_TOXICITY": 0.0009202957,
        "THREAT": 0.006912862,
        "TOXICITY": 0.02308189,
        "text": " It's because so many of us got infected in March, April and May that there is a smaller population among whom the virus will spread now, thus lower cases, thus less of a spike.  So a spike, but less of a spike"
    },
    {
        "IDENTITY_ATTACK": 0.004384246,
        "INSULT": 0.014428918,
        "PROFANITY": 0.015113175,
        "SEVERE_TOXICITY": 0.0010204315,
        "THREAT": 0.0073789097,
        "TOXICITY": 0.03192045,
        "text": " I mean, what have otherwise had? Which this is all just indicating that these measures, these procedures that are being put into place all the time, they don't have the intended effect.  They don't manage to do what they're supposed to do"
    },
    {
        "IDENTITY_ATTACK": 0.005919657,
        "INSULT": 0.021159383,
        "PROFANITY": 0.014259194,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.007857903,
        "TOXICITY": 0.04711028,
        "text": " And you see this playing out across the country and these, these feuds, these fights that will appear where you have people who decide they're going to be the mask police.  You know, they're going to be the one who tells everybody else what's acceptable, what's not acceptable"
    },
    {
        "IDENTITY_ATTACK": 0.0037737815,
        "INSULT": 0.010970897,
        "PROFANITY": 0.015898837,
        "SEVERE_TOXICITY": 0.0014400482,
        "THREAT": 0.008414571,
        "TOXICITY": 0.024849601,
        "text": " And here's an instance of this.  This was on the train"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.0073988754,
        "PROFANITY": 0.0118338885,
        "SEVERE_TOXICITY": 0.000834465,
        "THREAT": 0.0068287146,
        "TOXICITY": 0.010555492,
        "text": " A train I know very well had taken so many times from New York to DC in an involves a a friend of mine, Ashley St.  Claire is her name"
    },
    {
        "IDENTITY_ATTACK": 0.0065486208,
        "INSULT": 0.018129934,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0012493134,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.04315203,
        "text": " And she is, well, this is what happens.  There are a couple of guys who are drinking coffee and have their masks down while they're drinking the coffee because that's those, those are the rules"
    },
    {
        "IDENTITY_ATTACK": 0.0029413297,
        "INSULT": 0.022255141,
        "PROFANITY": 0.015079016,
        "SEVERE_TOXICITY": 0.0013065338,
        "THREAT": 0.006925808,
        "TOXICITY": 0.05255287,
        "text": " Rules are your drinking mask comes down while you're drinking because obviously you can't drink through a mask, right? Okay.  And so you can't be somebody who's a stickler for the rules, but then decide that there's some additional set of rules beyond it"
    },
    {
        "IDENTITY_ATTACK": 0.02128403,
        "INSULT": 0.42567953,
        "PROFANITY": 0.5865656,
        "SEVERE_TOXICITY": 0.045767322,
        "THREAT": 0.013372798,
        "TOXICITY": 0.6027529,
        "text": " That doesn't work.  That's not going to fly, especially when the existing rules are already dumb ass, but that, let's put that aside"
    },
    {
        "IDENTITY_ATTACK": 0.04538634,
        "INSULT": 0.039444692,
        "PROFANITY": 0.047173142,
        "SEVERE_TOXICITY": 0.0033569336,
        "THREAT": 0.008686432,
        "TOXICITY": 0.12520397,
        "text": " So there's this woman and turns out, I don't even remember her name.  It doesn't even matter, but she, I mean, she looks like she sounds in this one for those of you that can imagine"
    },
    {
        "IDENTITY_ATTACK": 0.0063266335,
        "INSULT": 0.025155678,
        "PROFANITY": 0.020851927,
        "SEVERE_TOXICITY": 0.0017261505,
        "THREAT": 0.0070164283,
        "TOXICITY": 0.05725329,
        "text": " And she's a Huff post supporter who is like, I'm sorry, a Huff post contributor who has a 70,000 person Twitter file.  And so she's a, a journalist of some kind and kind of the ultimate Karen as well, although I don't really like that term as you know, but in this one, I'll, I'll make an exception"
    },
    {
        "IDENTITY_ATTACK": 0.0062526376,
        "INSULT": 0.07903719,
        "PROFANITY": 0.12286829,
        "SEVERE_TOXICITY": 0.005607605,
        "THREAT": 0.009955117,
        "TOXICITY": 0.19870108,
        "text": " And here she is on the train freaking out at people because of coffee drinking and my friend Ashley Sinclair taped this plate clip one.  You have 70 that on the Twitter followers"
    },
    {
        "IDENTITY_ATTACK": 0.005660672,
        "INSULT": 0.36798462,
        "PROFANITY": 0.06746418,
        "SEVERE_TOXICITY": 0.004348755,
        "THREAT": 0.0068869707,
        "TOXICITY": 0.36095104,
        "text": " Well, they're not, that means nothing.  You're still being very rude"
    },
    {
        "IDENTITY_ATTACK": 0.04822223,
        "INSULT": 0.07301756,
        "PROFANITY": 0.026863953,
        "SEVERE_TOXICITY": 0.0038337708,
        "THREAT": 0.008013252,
        "TOXICITY": 0.17371799,
        "text": " These men are just drinking coffee.  They're a lot of the mask on their drinking"
    },
    {
        "IDENTITY_ATTACK": 0.003144818,
        "INSULT": 0.0118069025,
        "PROFANITY": 0.012517073,
        "SEVERE_TOXICITY": 0.0011444092,
        "THREAT": 0.007262398,
        "TOXICITY": 0.02779579,
        "text": " You know what's same for the name.  Social distancing"
    },
    {
        "IDENTITY_ATTACK": 0.0026823445,
        "INSULT": 0.043250903,
        "PROFANITY": 0.015659723,
        "SEVERE_TOXICITY": 0.001964569,
        "THREAT": 0.008065036,
        "TOXICITY": 0.112436704,
        "text": " That's more effective than the mask.  So why don't you step back and leave your phone? Yes, because you have a lot of history"
    },
    {
        "IDENTITY_ATTACK": 0.0049577127,
        "INSULT": 0.010742896,
        "PROFANITY": 0.016411226,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.007417747,
        "TOXICITY": 0.023788974,
        "text": " You just asked me.  We asked the other people"
    },
    {
        "IDENTITY_ATTACK": 0.007288578,
        "INSULT": 0.061976057,
        "PROFANITY": 0.037403382,
        "SEVERE_TOXICITY": 0.0035476685,
        "THREAT": 0.008065036,
        "TOXICITY": 0.16851899,
        "text": " Where is the, you're having an issue here? What are you saying? Okay.  You said that you're seeing"
    },
    {
        "IDENTITY_ATTACK": 0.009212466,
        "INSULT": 0.025026767,
        "PROFANITY": 0.03715288,
        "SEVERE_TOXICITY": 0.0041389465,
        "THREAT": 0.022681303,
        "TOXICITY": 0.11088664,
        "text": " You're like me to kind of please.  It was like you bring a police into it"
    },
    {
        "IDENTITY_ATTACK": 0.0031818156,
        "INSULT": 0.017163089,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.0014877319,
        "THREAT": 0.010990778,
        "TOXICITY": 0.05230548,
        "text": " She's chasing another.  Would you like me to call the police? I was like, you don't want me to please everybody to go back to the seat"
    },
    {
        "IDENTITY_ATTACK": 0.002885833,
        "INSULT": 0.01625293,
        "PROFANITY": 0.015010698,
        "SEVERE_TOXICITY": 0.0015735626,
        "THREAT": 0.00933372,
        "TOXICITY": 0.0438942,
        "text": " I got 70.  Just go back to the seat"
    },
    {
        "IDENTITY_ATTACK": 0.0034038029,
        "INSULT": 0.0103248935,
        "PROFANITY": 0.013371054,
        "SEVERE_TOXICITY": 0.0013065338,
        "THREAT": 0.012440704,
        "TOXICITY": 0.031213367,
        "text": " If not, I will call the police and let the police handle it.  There you have the conductor intervening, fortunately"
    },
    {
        "IDENTITY_ATTACK": 0.0233943,
        "INSULT": 0.4339631,
        "PROFANITY": 0.1308005,
        "SEVERE_TOXICITY": 0.01083374,
        "THREAT": 0.009256045,
        "TOXICITY": 0.3972142,
        "text": " So say that this, this really this crazy lady and I'm looking right now at Ashley Sinclair's timeline.  She's got more of the details here"
    },
    {
        "IDENTITY_ATTACK": 0.2700233,
        "INSULT": 0.44464502,
        "PROFANITY": 0.10735235,
        "SEVERE_TOXICITY": 0.017868511,
        "THREAT": 0.03235042,
        "TOXICITY": 0.4014846,
        "text": " And they're, they're just, it's amazing.  You see this, by one of the people that the crazy train lady harassed was a disabled veteran"
    },
    {
        "IDENTITY_ATTACK": 0.23998553,
        "INSULT": 0.1469393,
        "PROFANITY": 0.035649836,
        "SEVERE_TOXICITY": 0.010910034,
        "THREAT": 0.091630474,
        "TOXICITY": 0.2854903,
        "text": " So you had a disabled veteran and a couple of friends drinking coffee, mining their own business.  And this woman puts them on video because they're not masking up enough, puts them on video and, and is trying to humiliate them, public them"
    },
    {
        "IDENTITY_ATTACK": 0.020781586,
        "INSULT": 0.032799274,
        "PROFANITY": 0.082581155,
        "SEVERE_TOXICITY": 0.010681152,
        "THREAT": 0.13815513,
        "TOXICITY": 0.25462922,
        "text": " And that's why she's threatening them with, you know, I have 70,000 Twitter followers.  I have 70,000 Twitter followers"
    },
    {
        "IDENTITY_ATTACK": 0.12556632,
        "INSULT": 0.20434737,
        "PROFANITY": 0.11477985,
        "SEVERE_TOXICITY": 0.012359619,
        "THREAT": 0.011689849,
        "TOXICITY": 0.3047732,
        "text": " Like, as if that's supposed to make everybody terrified of her, um, was pretty, pretty amazing.  And then there's this woman who said that the mask shamer walks over to Ashley Sinclair and we couldn't even play this clip for you because she starts calling her a Nazi and then just all think of all the most vile, awful words imaginable that you could put into one, one sentence and start saying all that to Ashley as well"
    },
    {
        "IDENTITY_ATTACK": 0.015455672,
        "INSULT": 0.34101152,
        "PROFANITY": 0.3033754,
        "SEVERE_TOXICITY": 0.01806218,
        "THREAT": 0.013631714,
        "TOXICITY": 0.39842087,
        "text": " Lots of curses and this person is clearly emotionally unwell.  And I have not neighbor"
    },
    {
        "IDENTITY_ATTACK": 0.010951365,
        "INSULT": 0.04207976,
        "PROFANITY": 0.037904397,
        "SEVERE_TOXICITY": 0.004425049,
        "THREAT": 0.035113025,
        "TOXICITY": 0.15932569,
        "text": " She claims that Ashley was doxing her, which is fascinating because she was actually trying to publicly humiliate a group of men who were just having coffee with their masks.  They had masks on, by the way"
    },
    {
        "IDENTITY_ATTACK": 0.07591068,
        "INSULT": 0.6261769,
        "PROFANITY": 0.39409557,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.014566151,
        "TOXICITY": 0.62702215,
        "text": " or they had masks, I should say, on their faces, but they were pulled down so they could drink coffee and that set off this woman.  But you see the rules are stupid"
    },
    {
        "IDENTITY_ATTACK": 0.013948337,
        "INSULT": 0.6149945,
        "PROFANITY": 0.29168049,
        "SEVERE_TOXICITY": 0.017610285,
        "THREAT": 0.0089712385,
        "TOXICITY": 0.5716857,
        "text": " That's something you have to remember.  The rules are dumb, but if you're going to enforce dumb rules, you don't get to add a whole set beyond that of, of even dumber rules"
    },
    {
        "IDENTITY_ATTACK": 0.04538634,
        "INSULT": 0.6308392,
        "PROFANITY": 0.39409557,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.011741633,
        "TOXICITY": 0.61223894,
        "text": " And people are just so nasty over all this stuff.  You know, I'm still angry about the few times I've had people say to me, Oh, weren't you wearing a mask? I look at them and say, because I'm outside and wearing a mask outside is stupid"
    },
    {
        "IDENTITY_ATTACK": 0.009619443,
        "INSULT": 0.34101152,
        "PROFANITY": 0.032894265,
        "SEVERE_TOXICITY": 0.0042915344,
        "THREAT": 0.006699257,
        "TOXICITY": 0.3234372,
        "text": " And you know I'm right, but you're just too scared.  You're too intellectually and emotionally insecure to make your own decisions"
    },
    {
        "IDENTITY_ATTACK": 0.004180758,
        "INSULT": 0.029383656,
        "PROFANITY": 0.021125201,
        "SEVERE_TOXICITY": 0.0018978119,
        "THREAT": 0.009048914,
        "TOXICITY": 0.09655223,
        "text": " Right.  So you want me to do this too because you're too scared to not do it"
    },
    {
        "IDENTITY_ATTACK": 0.006363631,
        "INSULT": 0.019741343,
        "PROFANITY": 0.016479544,
        "SEVERE_TOXICITY": 0.0024604797,
        "THREAT": 0.009903334,
        "TOXICITY": 0.06421452,
        "text": " Look, again, as I said, anyone who wants to mask up, go for it.  I have no problem with mask"
    },
    {
        "IDENTITY_ATTACK": 0.0033298072,
        "INSULT": 0.030154925,
        "PROFANITY": 0.015079016,
        "SEVERE_TOXICITY": 0.0012779236,
        "THREAT": 0.0069905366,
        "TOXICITY": 0.07687678,
        "text": " You want to mask up, go for it.  It is the mentality that you want to tell other people when they're obeying the rules that that's somehow not good enough"
    },
    {
        "IDENTITY_ATTACK": 0.0057346676,
        "INSULT": 0.012832909,
        "PROFANITY": 0.021535112,
        "SEVERE_TOXICITY": 0.0019454956,
        "THREAT": 0.007922632,
        "TOXICITY": 0.046368107,
        "text": " That's where I've got a problem.  That's where I have a major issue"
    },
    {
        "IDENTITY_ATTACK": 0.022188433,
        "INSULT": 0.16773392,
        "PROFANITY": 0.0838743,
        "SEVERE_TOXICITY": 0.012207031,
        "THREAT": 0.32665333,
        "TOXICITY": 0.3057765,
        "text": " And you see this continue to happen.  And there's also the, you know, the nastiness that this is creating in our society where people really believe that they take this propaganda to heart where they think that someone who does not obey the mask mandates that somebody who tries to stand up the mask shammers is really a bad person and should be humiliated, should be undermined, should be publicly mocked"
    },
    {
        "IDENTITY_ATTACK": 0.008620501,
        "INSULT": 0.16124763,
        "PROFANITY": 0.14313951,
        "SEVERE_TOXICITY": 0.008544922,
        "THREAT": 0.008116818,
        "TOXICITY": 0.29405528,
        "text": " It's gross.  It's wrong"
    },
    {
        "IDENTITY_ATTACK": 0.04796442,
        "INSULT": 0.021610579,
        "PROFANITY": 0.022559889,
        "SEVERE_TOXICITY": 0.0030517578,
        "THREAT": 0.012854968,
        "TOXICITY": 0.112850055,
        "text": " I would never do this to my fellow Americans.  I'd never do this to another human being"
    },
    {
        "IDENTITY_ATTACK": 0.027413858,
        "INSULT": 0.018452216,
        "PROFANITY": 0.016616182,
        "SEVERE_TOXICITY": 0.001707077,
        "THREAT": 0.009230154,
        "TOXICITY": 0.07212844,
        "text": " Try to take my own anxieties and my own, you know, political, religious beliefs about masking out on other people.  We're going to have to stop this and they're not going to want to stop"
    },
    {
        "IDENTITY_ATTACK": 0.005401687,
        "INSULT": 0.018065477,
        "PROFANITY": 0.018665737,
        "SEVERE_TOXICITY": 0.002002716,
        "THREAT": 0.011974656,
        "TOXICITY": 0.054531995,
        "text": " Understand that.  They're going to think masking"
    },
    {
        "IDENTITY_ATTACK": 0.0043102503,
        "INSULT": 0.014428918,
        "PROFANITY": 0.015044857,
        "SEVERE_TOXICITY": 0.0017547607,
        "THREAT": 0.010964886,
        "TOXICITY": 0.043399423,
        "text": " They're going to want you masking up for another year.  They're going to want this to continue on for a long time in the future because the moment we all stop, we're going to start to be more"
    },
    {
        "IDENTITY_ATTACK": 0.008583503,
        "INSULT": 0.03511308,
        "PROFANITY": 0.023994578,
        "SEVERE_TOXICITY": 0.0023937225,
        "THREAT": 0.008323951,
        "TOXICITY": 0.09033044,
        "text": " The moment we don't have to do this, we can actually look at this process and look at what's happened here with some clarity and the most strident, I mean, the people that are putting masks on their faces and their Twitter photos, for example, are the same people who are putting pronouns in their Twitter bios.  Why is that? Is it because they're so concerned with the risks of COVID-19 or is it because they have made this a virtue signaling opportunity and they use this to separate themselves politically from other people? I think we all know the answer and I think it's time that we hold those who are going to be so vicious to others to account for just the insanity of this continued authoritarian view about something that if they just spent a couple of minutes, if they just thought about this for a little bit"
    },
    {
        "IDENTITY_ATTACK": 0.0044767405,
        "INSULT": 0.030375287,
        "PROFANITY": 0.015318131,
        "SEVERE_TOXICITY": 0.0011825562,
        "THREAT": 0.007094103,
        "TOXICITY": 0.071337044,
        "text": " They'd be so much more willing to compromise.  As I've said, when they'll finally agree that we don't have to wear masks outdoors, then I'll feel like we're having a real conversation until they'll say that everything they say is tainted because they're not being honest"
    },
    {
        "IDENTITY_ATTACK": 0.0039402717,
        "INSULT": 0.01625293,
        "PROFANITY": 0.013951761,
        "SEVERE_TOXICITY": 0.0010442734,
        "THREAT": 0.008893564,
        "TOXICITY": 0.03828422,
        "text": " They're not they're not looking at the evidence.  They have taken, they've chosen a side and they want to inflict that on all the rest of us"
    },
    {
        "IDENTITY_ATTACK": 0.00725158,
        "INSULT": 0.045007613,
        "PROFANITY": 0.025497584,
        "SEVERE_TOXICITY": 0.0035095215,
        "THREAT": 0.016120117,
        "TOXICITY": 0.12867521,
        "text": " And I just lose my mind when I see this stuff happening where people are yelling at somebody in a store, where's your mask as if they're the problem? You've got tens of millions of people infected with COVID across the country.  You're going to scream at one person for not wearing a mask for one second"
    },
    {
        "IDENTITY_ATTACK": 0.011839314,
        "INSULT": 0.020643732,
        "PROFANITY": 0.02973333,
        "SEVERE_TOXICITY": 0.0025558472,
        "THREAT": 0.012130005,
        "TOXICITY": 0.0926474,
        "text": " That's really helping.  This is no different than if you saw somebody who had a rapper, had a receipt blowout of their hands and they walked out of a store"
    },
    {
        "IDENTITY_ATTACK": 0.014249804,
        "INSULT": 0.16766082,
        "PROFANITY": 0.085167445,
        "SEVERE_TOXICITY": 0.01502803,
        "THREAT": 0.13768311,
        "TOXICITY": 0.3666224,
        "text": " You ran up them.  You're destroying the planet"
    },
    {
        "IDENTITY_ATTACK": 0.03636306,
        "INSULT": 0.4339631,
        "PROFANITY": 0.13168186,
        "SEVERE_TOXICITY": 0.023505108,
        "THREAT": 0.09776353,
        "TOXICITY": 0.4850187,
        "text": " You're destroying the planet.  You're the cause of all the waste, the landfills and the waste and the waters and you're choking the sea turtles"
    },
    {
        "IDENTITY_ATTACK": 0.010951365,
        "INSULT": 0.66500133,
        "PROFANITY": 0.1811049,
        "SEVERE_TOXICITY": 0.015415368,
        "THREAT": 0.0100069,
        "TOXICITY": 0.5921536,
        "text": " It's the same mentality.  No, actually, I just had a receipt blowout of my hands, stopping such a lunatic"
    },
    {
        "IDENTITY_ATTACK": 0.0031263188,
        "INSULT": 0.00806388,
        "PROFANITY": 0.0127903465,
        "SEVERE_TOXICITY": 0.0007247925,
        "THREAT": 0.0069646453,
        "TOXICITY": 0.012566062,
        "text": " That's what we're dealing with though.  And the more you can see that the more clarity we have as we define this and understand it, the better off we will all be"
    },
    {
        "IDENTITY_ATTACK": 0.0051427023,
        "INSULT": 0.012452906,
        "PROFANITY": 0.014703264,
        "SEVERE_TOXICITY": 0.0011491776,
        "THREAT": 0.007573096,
        "TOXICITY": 0.026617315,
        "text": " You're in a freedom hood.  This is the Buck Sexton Show podcast"
    },
    {
        "IDENTITY_ATTACK": 0.04306607,
        "INSULT": 0.0638991,
        "PROFANITY": 0.02030538,
        "SEVERE_TOXICITY": 0.003929138,
        "THREAT": 0.010835429,
        "TOXICITY": 0.15822013,
        "text": " But now the caravans, they think Biden's getting in.  The caravans are forming again"
    },
    {
        "IDENTITY_ATTACK": 0.105256535,
        "INSULT": 0.11978693,
        "PROFANITY": 0.054938845,
        "SEVERE_TOXICITY": 0.014059683,
        "THREAT": 0.18281023,
        "TOXICITY": 0.32020867,
        "text": " They want to come in again and rip off our country.  Can't let it happen"
    },
    {
        "IDENTITY_ATTACK": 0.003903274,
        "INSULT": 0.009868891,
        "PROFANITY": 0.014156717,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.0077802283,
        "TOXICITY": 0.019477395,
        "text": " Yep.  He's saying the truth"
    },
    {
        "IDENTITY_ATTACK": 0.058856625,
        "INSULT": 0.06372428,
        "PROFANITY": 0.03339528,
        "SEVERE_TOXICITY": 0.0038146973,
        "THREAT": 0.009230154,
        "TOXICITY": 0.1587729,
        "text": " The caravans, as I mentioned before, they are coming and the whole thing was a scam for a lot of them.  I mean, not everybody, but most of the people were showing up at the border the last time there were caravans"
    },
    {
        "IDENTITY_ATTACK": 0.10221587,
        "INSULT": 0.15698463,
        "PROFANITY": 0.059948977,
        "SEVERE_TOXICITY": 0.0060272217,
        "THREAT": 0.012078222,
        "TOXICITY": 0.27047762,
        "text": " They were all abusing our system.  They were really abusing the generosity of the American people"
    },
    {
        "IDENTITY_ATTACK": 0.014249804,
        "INSULT": 0.018710041,
        "PROFANITY": 0.013439372,
        "SEVERE_TOXICITY": 0.001373291,
        "THREAT": 0.0072882893,
        "TOXICITY": 0.05131592,
        "text": " And they were doing it by pretending that they were fleeing oppression, that they were what they really needed, you see, what they were really trying to get was not amnesty.  But they wanted, I'm sorry, not asylum"
    },
    {
        "IDENTITY_ATTACK": 0.03249594,
        "INSULT": 0.023093075,
        "PROFANITY": 0.017231047,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.0074565844,
        "TOXICITY": 0.07687678,
        "text": " That's the phrasal link for it.  It wasn't asylum they're trying to get, but they just wanted to get into the United States by pretending they were asylies"
    },
    {
        "IDENTITY_ATTACK": 0.0018498929,
        "INSULT": 0.010134893,
        "PROFANITY": 0.010313802,
        "SEVERE_TOXICITY": 0.00052928925,
        "THREAT": 0.006246155,
        "TOXICITY": 0.016210219,
        "text": " And they didn't show up in many cases for their court hearings.  They didn't show up and actually deal with our system"
    },
    {
        "IDENTITY_ATTACK": 0.010581387,
        "INSULT": 0.011236899,
        "PROFANITY": 0.012243799,
        "SEVERE_TOXICITY": 0.0010108948,
        "THREAT": 0.0069905366,
        "TOXICITY": 0.030506283,
        "text": " They just knew that they could get entry by claiming asylum and then they would just stay.  You're going to have a whole lot more of that"
    },
    {
        "IDENTITY_ATTACK": 0.06929302,
        "INSULT": 0.028061481,
        "PROFANITY": 0.01261955,
        "SEVERE_TOXICITY": 0.002040863,
        "THREAT": 0.006874025,
        "TOXICITY": 0.10956833,
        "text": " You think a Biden administration is going to have any interest whatsoever in stopping that? You think a Biden administration is going to have any interest whatsoever in preventing further waves of illegal immigrants from coming to the country? No, of course not.  It's to their benefit"
    },
    {
        "IDENTITY_ATTACK": 0.009101473,
        "INSULT": 0.011882903,
        "PROFANITY": 0.012482914,
        "SEVERE_TOXICITY": 0.002002716,
        "THREAT": 0.011456826,
        "TOXICITY": 0.042657252,
        "text": " We're going to have a border crisis, I think, in 2021, the likes of which we haven't seen in decades.  That's my belief"
    },
    {
        "IDENTITY_ATTACK": 0.0024418586,
        "INSULT": 0.008519882,
        "PROFANITY": 0.010911589,
        "SEVERE_TOXICITY": 0.0006198883,
        "THREAT": 0.0067898775,
        "TOXICITY": 0.013005874,
        "text": " I can see it coming.  But let's get back to the snap because I know we've had these hearings that are on Capitol Hill and the Congress meeting to certify the results of the election"
    },
    {
        "IDENTITY_ATTACK": 0.0063266335,
        "INSULT": 0.113185234,
        "PROFANITY": 0.017162729,
        "SEVERE_TOXICITY": 0.001964569,
        "THREAT": 0.006530962,
        "TOXICITY": 0.19029272,
        "text": " First, here's what Trump was saying about how he feels about the election.  Of course, the fraud"
    },
    {
        "IDENTITY_ATTACK": 0.0075845607,
        "INSULT": 0.08508729,
        "PROFANITY": 0.015147334,
        "SEVERE_TOXICITY": 0.0019931793,
        "THREAT": 0.0076119336,
        "TOXICITY": 0.16098402,
        "text": " This was today at his big rally in DC.  Play the election fraud case that Trump is making"
    },
    {
        "IDENTITY_ATTACK": 0.002210622,
        "INSULT": 0.010400894,
        "PROFANITY": 0.010518758,
        "SEVERE_TOXICITY": 0.0006341934,
        "THREAT": 0.006207318,
        "TOXICITY": 0.019100413,
        "text": " More than there were actual voters.  You see that? So you have more votes again than you have voters"
    },
    {
        "IDENTITY_ATTACK": 0.0014706649,
        "INSULT": 0.0062493687,
        "PROFANITY": 0.009271945,
        "SEVERE_TOXICITY": 0.0004172325,
        "THREAT": 0.006045496,
        "TOXICITY": 0.0060002944,
        "text": " 150,000 people registered in Mayakopa County after the registration deadline.  103,000 ballots in the county were sent for electronic adjudication with no"
    },
    {
        "IDENTITY_ATTACK": 0.00414376,
        "INSULT": 0.029493837,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.0013160706,
        "THREAT": 0.0064727063,
        "TOXICITY": 0.06817148,
        "text": " Lots of election fraud allegations.  Lots of claims about this still out there"
    },
    {
        "IDENTITY_ATTACK": 0.006696612,
        "INSULT": 0.1087965,
        "PROFANITY": 0.016479544,
        "SEVERE_TOXICITY": 0.0016307831,
        "THREAT": 0.0065633263,
        "TOXICITY": 0.17891699,
        "text": " Trump is not backing down off of any of this.  He very much believes that this election was stolen from him"
    },
    {
        "IDENTITY_ATTACK": 0.002626848,
        "INSULT": 0.020192537,
        "PROFANITY": 0.010655395,
        "SEVERE_TOXICITY": 0.0007867813,
        "THREAT": 0.006433869,
        "TOXICITY": 0.037105743,
        "text": " And he was exhorting Mike Pence today to be the last line, the last man here to do something about it.  And that play what his Mike Pence commentary left knows exactly what they're doing"
    },
    {
        "IDENTITY_ATTACK": 0.0071775843,
        "INSULT": 0.24928534,
        "PROFANITY": 0.03239325,
        "SEVERE_TOXICITY": 0.0040626526,
        "THREAT": 0.012026439,
        "TOXICITY": 0.2648175,
        "text": " They're ruthless.  And it's time that somebody did something about it"
    },
    {
        "IDENTITY_ATTACK": 0.004439743,
        "INSULT": 0.07301756,
        "PROFANITY": 0.015693882,
        "SEVERE_TOXICITY": 0.0019741058,
        "THREAT": 0.009359611,
        "TOXICITY": 0.16245349,
        "text": " And Mike Pence, I hope you're going to stand up for the good of our Constitution and for the good of our country.  And if you're not, I'm going to be very disappointed in you"
    },
    {
        "IDENTITY_ATTACK": 0.0027193425,
        "INSULT": 0.0113509,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.001039505,
        "THREAT": 0.008116818,
        "TOXICITY": 0.026499467,
        "text": " I will tell you right now.  I'm not hearing good stories"
    },
    {
        "IDENTITY_ATTACK": 0.0018313939,
        "INSULT": 0.009545889,
        "PROFANITY": 0.011423977,
        "SEVERE_TOXICITY": 0.0006723404,
        "THREAT": 0.006647474,
        "TOXICITY": 0.017089844,
        "text": " Yeah, Pence ain't going to do it.  It's not happening"
    },
    {
        "IDENTITY_ATTACK": 0.0020163832,
        "INSULT": 0.007892879,
        "PROFANITY": 0.0118680475,
        "SEVERE_TOXICITY": 0.0007724762,
        "THREAT": 0.006848133,
        "TOXICITY": 0.012817383,
        "text": " Didn't happen.  Sorry"
    },
    {
        "IDENTITY_ATTACK": 0.0019978844,
        "INSULT": 0.016860934,
        "PROFANITY": 0.0127561875,
        "SEVERE_TOXICITY": 0.00067710876,
        "THREAT": 0.0062396824,
        "TOXICITY": 0.030270588,
        "text": " Pence is not about to, I don't even know what the process is.  He thinks it's going to happen here"
    },
    {
        "IDENTITY_ATTACK": 0.008583503,
        "INSULT": 0.023221988,
        "PROFANITY": 0.023243073,
        "SEVERE_TOXICITY": 0.0017642975,
        "THREAT": 0.008065036,
        "TOXICITY": 0.085582085,
        "text": " My friends, there's a lot of frustration out there.  There's a lot of anger about this whole election and everything that's gone on"
    },
    {
        "IDENTITY_ATTACK": 0.003884775,
        "INSULT": 0.008633883,
        "PROFANITY": 0.013678487,
        "SEVERE_TOXICITY": 0.0009536743,
        "THREAT": 0.00713294,
        "TOXICITY": 0.015016444,
        "text": " But for now, I would just say we really, really do need to prepare for what's coming our way.  And be very honest with each other and be very honest going forward about what that's going to mean"
    },
    {
        "IDENTITY_ATTACK": 0.0034962974,
        "INSULT": 0.012794908,
        "PROFANITY": 0.011663092,
        "SEVERE_TOXICITY": 0.0009584427,
        "THREAT": 0.009307829,
        "TOXICITY": 0.03192045,
        "text": " I can appreciate that the president wants to fight till the very end here.  But now we're going to need a president who will lead a movement out of office"
    },
    {
        "IDENTITY_ATTACK": 0.01087737,
        "INSULT": 0.03566399,
        "PROFANITY": 0.04516909,
        "SEVERE_TOXICITY": 0.0034713745,
        "THREAT": 0.013528148,
        "TOXICITY": 0.1537979,
        "text": " That's what it is.  What we are heading toward if you don't, friends, I don't want you to be frustrated with me"
    },
    {
        "IDENTITY_ATTACK": 0.003366805,
        "INSULT": 0.021417208,
        "PROFANITY": 0.014566627,
        "SEVERE_TOXICITY": 0.0012207031,
        "THREAT": 0.0067445673,
        "TOXICITY": 0.04834723,
        "text": " That is what is happening here.  And you know, I would, I, if I thought there was some way to stop this or some way that we'd avoid this, I would say, let's, I've been all in on the recounts, all in on the voter fraud investigations, looking at every allegation that that's out there"
    },
    {
        "IDENTITY_ATTACK": 0.0029598286,
        "INSULT": 0.033019636,
        "PROFANITY": 0.017845914,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.006686311,
        "TOXICITY": 0.07450261,
        "text": " But this train is leaving the station and we can sit there all as much as we want and say, but, but it, they cheated and, and they say, that's right.  And we now have control of the train"
    },
    {
        "IDENTITY_ATTACK": 0.0050687063,
        "INSULT": 0.012376905,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0013828278,
        "THREAT": 0.0082074385,
        "TOXICITY": 0.031331215,
        "text": " What are you going to do about it? That's where we are.  What do you want to do about it? Faze of this, which I think is where we all need, we all need to be in that place where we can understand this"
    },
    {
        "IDENTITY_ATTACK": 0.017465452,
        "INSULT": 0.034011267,
        "PROFANITY": 0.27139977,
        "SEVERE_TOXICITY": 0.016319158,
        "THREAT": 0.013321015,
        "TOXICITY": 0.3389984,
        "text": " Thanks for listening to the Plus, sex and show podcast.  Remember to subscribe on Apple Podcast at the I Heart Radio app or wherever you get your podcast"
    },
    {
        "IDENTITY_ATTACK": 0.004994711,
        "INSULT": 0.012680908,
        "PROFANITY": 0.013268576,
        "SEVERE_TOXICITY": 0.0014400482,
        "THREAT": 0.009307829,
        "TOXICITY": 0.030741978,
        "text": " Big March going on today in DC.  We got a man who's down there telling us about what's happening, what's going on"
    },
    {
        "IDENTITY_ATTACK": 0.0024788564,
        "INSULT": 0.030265106,
        "PROFANITY": 0.011458136,
        "SEVERE_TOXICITY": 0.000834465,
        "THREAT": 0.006304411,
        "TOXICITY": 0.050078966,
        "text": " He is best known for the man behind DC Draenor, Roganoh, Hanley, conservative commentator and mean creator as with us now.  Rogan"
    },
    {
        "IDENTITY_ATTACK": 0.013345404,
        "INSULT": 0.015720926,
        "PROFANITY": 0.022354934,
        "SEVERE_TOXICITY": 0.002193451,
        "THREAT": 0.009644418,
        "TOXICITY": 0.040430736,
        "text": " Well, thank you for having me on, brother.  I am down here with literally hundreds of thousands of patriots"
    },
    {
        "IDENTITY_ATTACK": 0.009064475,
        "INSULT": 0.009431887,
        "PROFANITY": 0.013234417,
        "SEVERE_TOXICITY": 0.0008678436,
        "THREAT": 0.0063238298,
        "TOXICITY": 0.018095128,
        "text": " Every single person I've talked to is from a different state in the country.  I've heard as far as California, Nebraska"
    },
    {
        "IDENTITY_ATTACK": 0.02439919,
        "INSULT": 0.023479814,
        "PROFANITY": 0.07047026,
        "SEVERE_TOXICITY": 0.0030899048,
        "THREAT": 0.008867673,
        "TOXICITY": 0.08241652,
        "text": " I talked to someone there from Portugal.  It's freezing out here, but the energy is insanely high"
    },
    {
        "IDENTITY_ATTACK": 0.003884775,
        "INSULT": 0.015416925,
        "PROFANITY": 0.015864678,
        "SEVERE_TOXICITY": 0.001206398,
        "THREAT": 0.008026198,
        "TOXICITY": 0.036870047,
        "text": " People are not going down without a fight.  Rogan, tell me this, what are you, what are you seeing out there? I mean, when you're talking to people, why, why have they shown up in these numbers? What are they, are they hoping to just send a message or is there still a real sense that they think the outcome can still be changed? I think no matter what, they're not giving up"
    },
    {
        "IDENTITY_ATTACK": 0.007547563,
        "INSULT": 0.03511308,
        "PROFANITY": 0.012175481,
        "SEVERE_TOXICITY": 0.0012302399,
        "THREAT": 0.006809296,
        "TOXICITY": 0.079250954,
        "text": " Until Joe Biden is sworn in, there are options, there are legal options.  And right now today in Congress, everyone is here to put pressure on Republicans, especially to acknowledge the rampant fraud of which there are mountains of evidence and to stand up for the Constitution and the integrity of our election"
    },
    {
        "IDENTITY_ATTACK": 0.007547563,
        "INSULT": 0.018581128,
        "PROFANITY": 0.015113175,
        "SEVERE_TOXICITY": 0.0015640259,
        "THREAT": 0.007741391,
        "TOXICITY": 0.042657252,
        "text": " So I'm looking around, everyone's wearing very casual clothes, you know, a ton of Trump flags, a lot of camo, a lot of mega hats, don't tread on me flags and everyone smiling, everyone's very polite.  And we are all marching down to the Capitol"
    },
    {
        "IDENTITY_ATTACK": 0.003311308,
        "INSULT": 0.012300906,
        "PROFANITY": 0.011082385,
        "SEVERE_TOXICITY": 0.0008869171,
        "THREAT": 0.0065633263,
        "TOXICITY": 0.021667719,
        "text": " We just saw Trump speech.  It was optimistic"
    },
    {
        "IDENTITY_ATTACK": 0.0021458757,
        "INSULT": 0.0129089095,
        "PROFANITY": 0.011441057,
        "SEVERE_TOXICITY": 0.0007390976,
        "THREAT": 0.0067769317,
        "TOXICITY": 0.024260364,
        "text": " It was hopeful.  He's not conceding"
    },
    {
        "IDENTITY_ATTACK": 0.0065486208,
        "INSULT": 0.011198899,
        "PROFANITY": 0.015864678,
        "SEVERE_TOXICITY": 0.0016212463,
        "THREAT": 0.010395273,
        "TOXICITY": 0.031449065,
        "text": " And now he said, you know, I'm going to be marching with you to the Capitol.  I don't know how exactly he's going to do that, but he said it there as well"
    },
    {
        "IDENTITY_ATTACK": 0.028886627,
        "INSULT": 0.34203702,
        "PROFANITY": 0.10920923,
        "SEVERE_TOXICITY": 0.008544922,
        "THREAT": 0.011922873,
        "TOXICITY": 0.33836752,
        "text": " And now tell me this, are you, are you seeing counter protest elements already out there? Or do they just wait till night time as the cowards they are? You know, these anti-fuh groups and others that are trying to menace what you guys are doing, which is peaceful assembly as protected under the Constitution to have your voices heard.  Are you already seeing some of those figures out there? Is there a concern about it? I haven't seen any counter protesters yet"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.013896915,
        "PROFANITY": 0.013200258,
        "SEVERE_TOXICITY": 0.0009870529,
        "THREAT": 0.0073789097,
        "TOXICITY": 0.029092113,
        "text": " They would be wildly overwhelmed.  Again, Trump in a speech said there's probably over 250,000 people, which is the largest gathering he's ever had, you know, rally"
    },
    {
        "IDENTITY_ATTACK": 0.048737846,
        "INSULT": 0.47384647,
        "PROFANITY": 0.2356715,
        "SEVERE_TOXICITY": 0.01502803,
        "THREAT": 0.012078222,
        "TOXICITY": 0.40336934,
        "text": " But based on what we've seen before, chances are they're the counter protesters, the Antifa scumbags as Senator Holly are probably taking the high-end approach and waiting for night time, looking for stragglers, looking for people that have, you know, gotten stranded from the big group.  And then, you know, they pick on the weeks and the defense"
    },
    {
        "IDENTITY_ATTACK": 0.004088263,
        "INSULT": 0.014390918,
        "PROFANITY": 0.0127903465,
        "SEVERE_TOXICITY": 0.00086307526,
        "THREAT": 0.006382086,
        "TOXICITY": 0.028974265,
        "text": " So thus far, nothing, it's a celebration of, you know, the Constitution today.  And these people, that's what they're here for"
    },
    {
        "IDENTITY_ATTACK": 0.005105704,
        "INSULT": 0.15840563,
        "PROFANITY": 0.022696527,
        "SEVERE_TOXICITY": 0.0022792816,
        "THREAT": 0.007029374,
        "TOXICITY": 0.19870108,
        "text": " They know a scam when they see one, they've seen a scam in these swing state elections and they're going to do everything they can to stop it.  And Rogan, you're kind of Maga Vanguard and have been now for four years"
    },
    {
        "IDENTITY_ATTACK": 0.0058086636,
        "INSULT": 0.017936565,
        "PROFANITY": 0.016411226,
        "SEVERE_TOXICITY": 0.0014686584,
        "THREAT": 0.00756015,
        "TOXICITY": 0.040925518,
        "text": " I mean, you're a frontline Maga warrior.  I've known, I've known your work and I've known you now for years"
    },
    {
        "IDENTITY_ATTACK": 0.10221587,
        "INSULT": 0.06564732,
        "PROFANITY": 0.031641733,
        "SEVERE_TOXICITY": 0.0039482117,
        "THREAT": 0.008531082,
        "TOXICITY": 0.19599396,
        "text": " What are you thinking? I mean, try to give, give us some words of perspective from what you're seeing here.  Hey, Georgia doesn't look good, my friend"
    },
    {
        "IDENTITY_ATTACK": 0.0042732526,
        "INSULT": 0.01302291,
        "PROFANITY": 0.012858666,
        "SEVERE_TOXICITY": 0.00079631805,
        "THREAT": 0.006485652,
        "TOXICITY": 0.025320992,
        "text": " I mean, I, you know, who knows, but it looks like we may have lost these Senate seats.  A lot of people were Trump voters and really believe in the movement across the country are hearing you as you talk about this"
    },
    {
        "IDENTITY_ATTACK": 0.008546505,
        "INSULT": 0.032248367,
        "PROFANITY": 0.049177196,
        "SEVERE_TOXICITY": 0.0030899048,
        "THREAT": 0.009385503,
        "TOXICITY": 0.113263406,
        "text": " What do you want to say to them? I mean, because I got a lot of people that are feeling, look, man, they're feeling dejected and they're really upset about this.  Well, and that's, and that's what the news wants you to feel"
    },
    {
        "IDENTITY_ATTACK": 0.010211408,
        "INSULT": 0.020708188,
        "PROFANITY": 0.023379711,
        "SEVERE_TOXICITY": 0.002784729,
        "THREAT": 0.019746035,
        "TOXICITY": 0.1013248,
        "text": " You know, it's a suppression tactic.  They want you to feel like you've lost the war before the war is over"
    },
    {
        "IDENTITY_ATTACK": 0.0026453468,
        "INSULT": 0.014504919,
        "PROFANITY": 0.011816809,
        "SEVERE_TOXICITY": 0.00064373016,
        "THREAT": 0.0062785195,
        "TOXICITY": 0.027088705,
        "text": " I refuse to, you know, obey those types of commands and I personally see, you know, at least a couple pathways still to do this.  There's a lot of constitutional ambiguity with what vice president Pence can do"
    },
    {
        "IDENTITY_ATTACK": 0.0035147965,
        "INSULT": 0.012224905,
        "PROFANITY": 0.012858666,
        "SEVERE_TOXICITY": 0.0009870529,
        "THREAT": 0.007327127,
        "TOXICITY": 0.023553278,
        "text": " They're chanting USA right now around me.  And, you know, anyone that says, well, can or each can't with a hundred percent certainty, you know, it will ultimately be determined, I think, if Pence does pull something like that, does stand up in a historic sense, does position himself firmly in the lead for 2024"
    },
    {
        "IDENTITY_ATTACK": 0.0026083488,
        "INSULT": 0.01640493,
        "PROFANITY": 0.011714331,
        "SEVERE_TOXICITY": 0.000872612,
        "THREAT": 0.0066151097,
        "TOXICITY": 0.02873857,
        "text": " If he does send these electors back to their states for clarification, for the state legislatures to do their constitutional duty and either certify or de-certified based on all the evidence of fraud that has been uncovered since the original certifications, you know, that's, that's what people are expecting to happen.  That's what President Trump was talking about, you know, brought up vice president Pence multiple times during his speech, encouraging him to make the right decision"
    },
    {
        "IDENTITY_ATTACK": 0.017465452,
        "INSULT": 0.013250912,
        "PROFANITY": 0.014054239,
        "SEVERE_TOXICITY": 0.001449585,
        "THREAT": 0.0069646453,
        "TOXICITY": 0.036162965,
        "text": " So, you know, again, until hand is on that Bible, taken the oath of office, this ain't over.  And frankly, I think even after today, if it were to be certified, if they were fine, which I don't think it will be today, regardless, just with all the objections, you know, these states can possibly still certify"
    },
    {
        "IDENTITY_ATTACK": 0.0025158543,
        "INSULT": 0.008728883,
        "PROFANITY": 0.010655395,
        "SEVERE_TOXICITY": 0.000705719,
        "THREAT": 0.0070034824,
        "TOXICITY": 0.014639461,
        "text": " And then, you know, now we have a constitutional issue that we haven't dealt with before, and we'll have to fight that front as well.  So still a couple pathways, stay optimistic, stay hopeful"
    },
    {
        "IDENTITY_ATTACK": 0.0023031165,
        "INSULT": 0.012680908,
        "PROFANITY": 0.011065305,
        "SEVERE_TOXICITY": 0.00074863434,
        "THREAT": 0.006912862,
        "TOXICITY": 0.022021262,
        "text": " And, you know, pressure your state and federal representatives to do the rough thing.  We're speaking to Rogan O'Hannley"
    },
    {
        "IDENTITY_ATTACK": 0.0032003147,
        "INSULT": 0.023608726,
        "PROFANITY": 0.015967157,
        "SEVERE_TOXICITY": 0.0012779236,
        "THREAT": 0.0065568537,
        "TOXICITY": 0.0438942,
        "text": " He is DC Dreno, those of you on Instagram and Twitter.  You know, Rogan's work"
    },
    {
        "IDENTITY_ATTACK": 0.0058456613,
        "INSULT": 0.033570543,
        "PROFANITY": 0.022149978,
        "SEVERE_TOXICITY": 0.0015354156,
        "THREAT": 0.006977591,
        "TOXICITY": 0.09308127,
        "text": " He's one of the great meme creators and one of the, really the culture warriors for our side in the, in the Maga movement.  And, and Rogan, just, can you, you're also a lawyer, which I know people who know you know, but that might not come across all the time from, you know, the fact that you're doing the memes"
    },
    {
        "IDENTITY_ATTACK": 0.0025158543,
        "INSULT": 0.015796926,
        "PROFANITY": 0.012687869,
        "SEVERE_TOXICITY": 0.0011014938,
        "THREAT": 0.008582866,
        "TOXICITY": 0.03592727,
        "text": " Tell me this, the pathway with, with Pence, Trump is putting a lot of heat on Pence.  What, what is the mechanism, put aside whether it's going to happen or not for a second, put aside the likelihood of it succeeding"
    },
    {
        "IDENTITY_ATTACK": 0.0023401144,
        "INSULT": 0.009982891,
        "PROFANITY": 0.0113044195,
        "SEVERE_TOXICITY": 0.0006532669,
        "THREAT": 0.0065568537,
        "TOXICITY": 0.015770407,
        "text": " But what would the mechanism be involving vice president Pence, essentially, what would Donald Trump like his vice president to do at this stage? I think he would like for, you know, from what I've read on Twitter briefly before this call is that the Arizona electoral votes have already been objected to.  And Mike Pence, I believe, has a adjourned or just missed the joint session so that they can go deliberate for the constitutionally required two hours up to two hours"
    },
    {
        "IDENTITY_ATTACK": 0.0073625734,
        "INSULT": 0.076502606,
        "PROFANITY": 0.02023706,
        "SEVERE_TOXICITY": 0.0019168854,
        "THREAT": 0.0068999166,
        "TOXICITY": 0.147767,
        "text": " Um, and then when they come back, I do believe the mechanism would be a house and Senate vote.  It would need a majority vote to, um, reject the, uh, Arizona results in favor of Biden based on the fraud"
    },
    {
        "IDENTITY_ATTACK": 0.0019423875,
        "INSULT": 0.010780896,
        "PROFANITY": 0.013405213,
        "SEVERE_TOXICITY": 0.0006723404,
        "THREAT": 0.0062137907,
        "TOXICITY": 0.019351736,
        "text": " Uh, realistically, that vote will not, uh, you know, happen.  And so then there is a great deal of power vested in the president of the Senate, which is vice president Pence in terms of what he can do"
    },
    {
        "IDENTITY_ATTACK": 0.0066596144,
        "INSULT": 0.06023245,
        "PROFANITY": 0.036651865,
        "SEVERE_TOXICITY": 0.0030708313,
        "THREAT": 0.007922632,
        "TOXICITY": 0.11171334,
        "text": " Uh, and, you know, one of those options based on some constitutional, uh, professor theories is that he can say, you know what, we're basically going to table this issue, send it back to the Arizona legislature, uh, you know, and, and see what they, what they do have, have an evidentiary hearing, have a debate at the state level and then resend the electoral votes based on all the information that we now have.  Now, uh, Rogan, I also want to ask you, because you, you've done a, you've done a lot that, that I would say is in the, in the cultural fight realm, for, for Trump and for the Trump movement"
    },
    {
        "IDENTITY_ATTACK": 0.005956655,
        "INSULT": 0.01838776,
        "PROFANITY": 0.012926984,
        "SEVERE_TOXICITY": 0.0009536743,
        "THREAT": 0.006207318,
        "TOXICITY": 0.03639866,
        "text": " How do you see that continue irrespective of how these processes play out right now with certification and DC and vice president, Pence and, and where the votes are.  What do you see as, as the future of, of manga as a cultural phenomenon? Well, I, I see it as a, you know, a patriot party"
    },
    {
        "IDENTITY_ATTACK": 0.012061302,
        "INSULT": 0.018838953,
        "PROFANITY": 0.015932998,
        "SEVERE_TOXICITY": 0.0013542175,
        "THREAT": 0.0071199946,
        "TOXICITY": 0.0466155,
        "text": " Um, and, and whether the Republican party is going to be the home to this very, um, powerful grassroots movement on like anything we've seen, probably an American history, just by sheer volume of people.  Uh, you know, the Republican party is now a big 10 party"
    },
    {
        "IDENTITY_ATTACK": 0.35624164,
        "INSULT": 0.08558089,
        "PROFANITY": 0.03239325,
        "SEVERE_TOXICITY": 0.007858276,
        "THREAT": 0.00704232,
        "TOXICITY": 0.2854971,
        "text": " And it's got, uh, you know, record numbers of black Latino, female, Asian, LGBT support.  And frankly, that's because of president Trump"
    },
    {
        "IDENTITY_ATTACK": 0.020781586,
        "INSULT": 0.022448512,
        "PROFANITY": 0.011065305,
        "SEVERE_TOXICITY": 0.0010871887,
        "THREAT": 0.006427396,
        "TOXICITY": 0.054531995,
        "text": " And in the message he brings this populist message, a message for the working American, you know, not the coastal elites.  That, that problem is still here"
    },
    {
        "IDENTITY_ATTACK": 0.0103594,
        "INSULT": 0.021094928,
        "PROFANITY": 0.012414595,
        "SEVERE_TOXICITY": 0.0013637543,
        "THREAT": 0.0075083673,
        "TOXICITY": 0.04735767,
        "text": " Trump didn't get rid of it.  These people think they know better than, than, you know, the people living in Nebraska and, and in the suburbs of, you know, Ohio"
    },
    {
        "IDENTITY_ATTACK": 0.004328749,
        "INSULT": 0.009260887,
        "PROFANITY": 0.013371054,
        "SEVERE_TOXICITY": 0.00092983246,
        "THREAT": 0.0068869707,
        "TOXICITY": 0.016964182,
        "text": " Uh, but they don't.  And so I think that this movement is only growing in strength"
    },
    {
        "IDENTITY_ATTACK": 0.01139534,
        "INSULT": 0.060927123,
        "PROFANITY": 0.019758832,
        "SEVERE_TOXICITY": 0.0020599365,
        "THREAT": 0.0076637166,
        "TOXICITY": 0.11479026,
        "text": " Um, you know, regardless of what happens with this election, uh, it's not going anywhere.  And the Republican party and its leadership, they have already shown that they're trying to revert to the, you know, polite losing strategy of, you know, Mitt Romney and John McCain"
    },
    {
        "IDENTITY_ATTACK": 0.015254694,
        "INSULT": 0.031036375,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0014305115,
        "THREAT": 0.006537435,
        "TOXICITY": 0.08479069,
        "text": " Uh, but the, you know, modern day Republicans are a lot more awake and aware now that that strategy, uh, you know, simply does not work.  It is not in touch with, uh, you know, who these people are and what our problems are"
    },
    {
        "IDENTITY_ATTACK": 0.013948337,
        "INSULT": 0.0198058,
        "PROFANITY": 0.016957775,
        "SEVERE_TOXICITY": 0.0015926361,
        "THREAT": 0.007689608,
        "TOXICITY": 0.050078966,
        "text": " And so I think this is just the beginning of the Republican party wants to shape up and be a home for these people.  I think it'll be, uh, you know, welcomes"
    },
    {
        "IDENTITY_ATTACK": 0.0070665907,
        "INSULT": 0.04442204,
        "PROFANITY": 0.030389199,
        "SEVERE_TOXICITY": 0.0074005127,
        "THREAT": 0.22514746,
        "TOXICITY": 0.20195828,
        "text": " But if they don't, if they want to backstab us, if they want to cross us, uh, you know, we'll dump them faster than we did Fox News in the NFL.  DC Dreno, also known as Rogan O'Hannley Rogan"
    },
    {
        "IDENTITY_ATTACK": 0.0066596144,
        "INSULT": 0.010818896,
        "PROFANITY": 0.01846078,
        "SEVERE_TOXICITY": 0.0019454956,
        "THREAT": 0.010938995,
        "TOXICITY": 0.025320992,
        "text": " You're a warrior, my friend.  Good to have you with us"
    },
    {
        "IDENTITY_ATTACK": 0.0031633168,
        "INSULT": 0.0076838774,
        "PROFANITY": 0.013200258,
        "SEVERE_TOXICITY": 0.0011396408,
        "THREAT": 0.008272167,
        "TOXICITY": 0.012000589,
        "text": " Thank you so much for joining.  Stay safe down there"
    },
    {
        "IDENTITY_ATTACK": 0.0037737815,
        "INSULT": 0.012338906,
        "PROFANITY": 0.01764096,
        "SEVERE_TOXICITY": 0.0015258789,
        "THREAT": 0.009359611,
        "TOXICITY": 0.029092113,
        "text": " Thank you, bogg your warrior as well.  My friend and it was great talk with all with all of you"
    },
    {
        "IDENTITY_ATTACK": 0.009064475,
        "INSULT": 0.01929015,
        "PROFANITY": 0.024404489,
        "SEVERE_TOXICITY": 0.0020503998,
        "THREAT": 0.009048914,
        "TOXICITY": 0.053295042,
        "text": " You're in the freedom.  This is the bug section show podcast"
    },
    {
        "IDENTITY_ATTACK": 0.0055866763,
        "INSULT": 0.008652883,
        "PROFANITY": 0.009613537,
        "SEVERE_TOXICITY": 0.0007343292,
        "THREAT": 0.007081157,
        "TOXICITY": 0.01847211,
        "text": " We need the federal government to step up here and ban all travel from the United Kingdom to the United States of America.  And I'm obviously specifically most concerned about the three airports serving New York City"
    },
    {
        "IDENTITY_ATTACK": 0.020882076,
        "INSULT": 0.04910661,
        "PROFANITY": 0.01887069,
        "SEVERE_TOXICITY": 0.0039482117,
        "THREAT": 0.01750142,
        "TOXICITY": 0.15711457,
        "text": " It's time to stop the half measures.  I mean, right now you can still get on a plane in London, not even have proof that you have a negative test and merrily come over to New York City and spread the disease"
    },
    {
        "IDENTITY_ATTACK": 0.027815815,
        "INSULT": 0.7065844,
        "PROFANITY": 0.39409557,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.008712323,
        "TOXICITY": 0.681338,
        "text": " I mean, build a Blasio is a moron.  I don't know who's going to try to defend him at this point"
    },
    {
        "IDENTITY_ATTACK": 0.039972372,
        "INSULT": 0.78565484,
        "PROFANITY": 0.39409557,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.008556974,
        "TOXICITY": 0.76197964,
        "text": " I don't know who wants to take the other side of this debate.  But build a Blasio is a moron"
    },
    {
        "IDENTITY_ATTACK": 0.019877186,
        "INSULT": 0.024640027,
        "PROFANITY": 0.018734055,
        "SEVERE_TOXICITY": 0.0022220612,
        "THREAT": 0.008168601,
        "TOXICITY": 0.08320791,
        "text": " I mean, really, this is a guy who, the more, the more you look at this, the more you just see, what does he not understand? Banning flights from the UK, we already have the UK variant in the United States, which means it's already spreading.  It's spreading very rapidly all throughout the population"
    },
    {
        "IDENTITY_ATTACK": 0.007806548,
        "INSULT": 0.010818896,
        "PROFANITY": 0.014088398,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.007624879,
        "TOXICITY": 0.02402467,
        "text": " Well, what we've learned, I mean, in the early days, you could say before we knew what we were dealing with, before we knew whether we'd be able to handle this in our hospitals and everything else, trying to just for a short period, shut down travel from say China when we thought that was the, the epicenter of this whole thing.  That was one period in time"
    },
    {
        "IDENTITY_ATTACK": 0.0027933381,
        "INSULT": 0.009431887,
        "PROFANITY": 0.012243799,
        "SEVERE_TOXICITY": 0.0011491776,
        "THREAT": 0.008311004,
        "TOXICITY": 0.02072494,
        "text": " And it might have helped us get ready for what was coming.  But now at this stage, it's already all over the place"
    },
    {
        "IDENTITY_ATTACK": 0.009545447,
        "INSULT": 0.045007613,
        "PROFANITY": 0.020100424,
        "SEVERE_TOXICITY": 0.0021743774,
        "THREAT": 0.007870848,
        "TOXICITY": 0.11109332,
        "text": " So what is you talking? We need the federal government to step up.  You know what you're going to see now, my friends? So much finger pointing from these Democrats who spent the spring and the summer padding themselves on the back, news some Cuomo de Blasio, Lori Lightfoot, Gretchen Witten, or all these people who were, oh, look at us"
    },
    {
        "IDENTITY_ATTACK": 0.016762028,
        "INSULT": 0.02173949,
        "PROFANITY": 0.014225035,
        "SEVERE_TOXICITY": 0.0017547607,
        "THREAT": 0.0071199946,
        "TOXICITY": 0.059727192,
        "text": " We, we listen to the science.  We really are they listening to the science now in California where they're having the worst COVID outbreak pretty much in the whole world right now"
    },
    {
        "IDENTITY_ATTACK": 0.005438685,
        "INSULT": 0.02982438,
        "PROFANITY": 0.022696527,
        "SEVERE_TOXICITY": 0.001745224,
        "THREAT": 0.006912862,
        "TOXICITY": 0.06579731,
        "text": " It was that, is that because they were listening to the science at the government level there with all the mandates and everything else? Who could really believe this stuff at this point? Who really thinks that any of this could be considered true? And I, I, I sit here and I ask you, what is it going to take for us to be able to have a more forthright conversation about this? I don't have the answer because we've already seen everything we need to know.  I mean, Florida is open for business doing well, continuing to operate and places like New York and California are locked down"
    },
    {
        "IDENTITY_ATTACK": 0.030433474,
        "INSULT": 0.031256735,
        "PROFANITY": 0.021056883,
        "SEVERE_TOXICITY": 0.0029182434,
        "THREAT": 0.008194493,
        "TOXICITY": 0.11223003,
        "text": " And in the case of California, I'm being terrible, terrible time dealing with COVID.  What thesis do they have to explain this? I have a thesis"
    },
    {
        "IDENTITY_ATTACK": 0.006030651,
        "INSULT": 0.011730902,
        "PROFANITY": 0.012585391,
        "SEVERE_TOXICITY": 0.0010728836,
        "THREAT": 0.0086087575,
        "TOXICITY": 0.028149333,
        "text": " California didn't get hit as badly because of the seasonality of the virus when it first broke out in a major way in the United States.  And so they had fewer people get infected then"
    },
    {
        "IDENTITY_ATTACK": 0.01565665,
        "INSULT": 0.021997316,
        "PROFANITY": 0.019075647,
        "SEVERE_TOXICITY": 0.002155304,
        "THREAT": 0.008103873,
        "TOXICITY": 0.08320791,
        "text": " So they're getting more infection now.  New York had a very high level of infection in the first wave"
    },
    {
        "IDENTITY_ATTACK": 0.0040512653,
        "INSULT": 0.011654901,
        "PROFANITY": 0.012551232,
        "SEVERE_TOXICITY": 0.0011777878,
        "THREAT": 0.007029374,
        "TOXICITY": 0.02779579,
        "text": " So we're still having infections now, but it's a, to a lesser degree because of the limited herd immunity that was built up, not true herd immunity, but the limited herd immunity.  That thesis is completely plausible"
    },
    {
        "IDENTITY_ATTACK": 0.012541492,
        "INSULT": 0.06617179,
        "PROFANITY": 0.015147334,
        "SEVERE_TOXICITY": 0.0020122528,
        "THREAT": 0.0069905366,
        "TOXICITY": 0.14082454,
        "text": " What thesis do they have in California? Oh, that people just got tired of masking.  That's a lie because the more they add onto this, the more, the more lockdown measures they put in place, the higher the cases still continue to go"
    },
    {
        "IDENTITY_ATTACK": 0.0023586133,
        "INSULT": 0.01306091,
        "PROFANITY": 0.013131939,
        "SEVERE_TOXICITY": 0.0010681152,
        "THREAT": 0.0079873605,
        "TOXICITY": 0.027324399,
        "text": " They can't even bend down the curve.  It's been weeks and weeks of this"
    },
    {
        "IDENTITY_ATTACK": 0.0022383702,
        "INSULT": 0.012376905,
        "PROFANITY": 0.012482914,
        "SEVERE_TOXICITY": 0.00078201294,
        "THREAT": 0.006479179,
        "TOXICITY": 0.024849601,
        "text": " They can't even begin to get the caseload to come down.  Now why is that? Because people still need to be out there buying food"
    },
    {
        "IDENTITY_ATTACK": 0.0047727237,
        "INSULT": 0.02373764,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.0013923645,
        "THREAT": 0.008103873,
        "TOXICITY": 0.054037213,
        "text": " You can actually the fundamental problem with lockdowns all along.  And I mean that with their effectiveness, never mind with their destruction or freedom and liberty and their unconstitutionality"
    },
    {
        "IDENTITY_ATTACK": 0.0042177555,
        "INSULT": 0.0118069025,
        "PROFANITY": 0.015010698,
        "SEVERE_TOXICITY": 0.0011539459,
        "THREAT": 0.008375733,
        "TOXICITY": 0.02779579,
        "text": " I just mean the ways in which the lockdowns were not sound as a, as a tool even to try to bring the, bring the cases down is that you're never really locking down.  You're never really preventing human beings from seeing each other"
    },
    {
        "IDENTITY_ATTACK": 0.0018591423,
        "INSULT": 0.007797878,
        "PROFANITY": 0.010774951,
        "SEVERE_TOXICITY": 0.0005698204,
        "THREAT": 0.0064015044,
        "TOXICITY": 0.011937759,
        "text": " You can't do it.  You can't prevent people from going to the store to buy food"
    },
    {
        "IDENTITY_ATTACK": 0.0020256327,
        "INSULT": 0.010590895,
        "PROFANITY": 0.0108774295,
        "SEVERE_TOXICITY": 0.000538826,
        "THREAT": 0.005890147,
        "TOXICITY": 0.01646154,
        "text": " You have a lot of people that have jobs that have to continue to happen for society to function essential workers.  Essential workers was expanded to include a whole bunch of things that if we're being honest aren't really essential workers"
    },
    {
        "IDENTITY_ATTACK": 0.0029968263,
        "INSULT": 0.012300906,
        "PROFANITY": 0.012346277,
        "SEVERE_TOXICITY": 0.0013542175,
        "THREAT": 0.008129764,
        "TOXICITY": 0.033806015,
        "text": " And then they are posing some risk of infection out there or at some risk of infection.  And then they come home and they give it to their family and then their family and then so on and so forth"
    },
    {
        "IDENTITY_ATTACK": 0.004328749,
        "INSULT": 0.010096892,
        "PROFANITY": 0.017162729,
        "SEVERE_TOXICITY": 0.0016880035,
        "THREAT": 0.008505191,
        "TOXICITY": 0.028149333,
        "text": " That's what's happening.  That's what's actually occurring"
    },
    {
        "IDENTITY_ATTACK": 0.009693438,
        "INSULT": 0.028061481,
        "PROFANITY": 0.011577694,
        "SEVERE_TOXICITY": 0.0012397766,
        "THREAT": 0.006653947,
        "TOXICITY": 0.063423134,
        "text": " They can tell you it's because of Trump supporters not doing enough to mask up.  They can tell you it's because we don't social distance or wash hands at all"
    },
    {
        "IDENTITY_ATTACK": 0.0034592997,
        "INSULT": 0.019999169,
        "PROFANITY": 0.011458136,
        "SEVERE_TOXICITY": 0.0007581711,
        "THREAT": 0.0063432488,
        "TOXICITY": 0.03969839,
        "text": " That's because they don't have any better answers.  And that's because they ultimately, they're, their single biggest priority is to avoid admitting that they were wrong"
    },
    {
        "IDENTITY_ATTACK": 0.0026453468,
        "INSULT": 0.01640493,
        "PROFANITY": 0.01128734,
        "SEVERE_TOXICITY": 0.00074863434,
        "THREAT": 0.0066086366,
        "TOXICITY": 0.030506283,
        "text": " To avoid admitting that what has happened here is that they put this on our shoulders and told us that they were sure and that we had no choice and they were wrong and we always should have had a choice.  That's heavy"
    },
    {
        "IDENTITY_ATTACK": 0.00569767,
        "INSULT": 0.031146556,
        "PROFANITY": 0.015386449,
        "SEVERE_TOXICITY": 0.001745224,
        "THREAT": 0.009126588,
        "TOXICITY": 0.08874765,
        "text": " That's not something that they're going to ever concede on.  And so we're going to go through this now and with this with this Biden federal government that we're heading toward right now, it's, it's going to get worse"
    },
    {
        "IDENTITY_ATTACK": 0.0025343532,
        "INSULT": 0.011692902,
        "PROFANITY": 0.010792031,
        "SEVERE_TOXICITY": 0.00071048737,
        "THREAT": 0.006589218,
        "TOXICITY": 0.01834645,
        "text": " You're going to have even more federal managed there.  They're going to do all kinds of things to show just how seriously they take the science"
    },
    {
        "IDENTITY_ATTACK": 0.0020626306,
        "INSULT": 0.0140109155,
        "PROFANITY": 0.011167783,
        "SEVERE_TOXICITY": 0.00076293945,
        "THREAT": 0.0067186756,
        "TOXICITY": 0.024613906,
        "text": " They're going to, they're going to just pretend that nothing has been learned in the last three months, let's say, about what works and does it, namely that lockdowns and mask mandates do not have the intended effect.  They are at minimal effectiveness at best"
    },
    {
        "IDENTITY_ATTACK": 0.0025158543,
        "INSULT": 0.010666896,
        "PROFANITY": 0.012517073,
        "SEVERE_TOXICITY": 0.00074863434,
        "THREAT": 0.006220264,
        "TOXICITY": 0.01859777,
        "text": " Meaning so little, you got, you got, so little they have to explain to us how well they work.  If it worked well, don't you think we would also around saying, wow, that was, that's great"
    },
    {
        "IDENTITY_ATTACK": 0.06929302,
        "INSULT": 0.7492263,
        "PROFANITY": 0.36230123,
        "SEVERE_TOXICITY": 0.02425631,
        "THREAT": 0.012337137,
        "TOXICITY": 0.718943,
        "text": " That's, no, it's, so that's why you have, you have idiots, you have imbeciles like de Blasio who are walking around saying, oh, yeah, you know what we really need to do? You need to ban flights from the UK.  What's that going to do? But there's always some other little annoying, worthless inconvenience that these autocrats want to inflict on you"
    },
    {
        "IDENTITY_ATTACK": 0.0058456613,
        "INSULT": 0.034782536,
        "PROFANITY": 0.015864678,
        "SEVERE_TOXICITY": 0.0019836426,
        "THREAT": 0.008531082,
        "TOXICITY": 0.112333365,
        "text": " There's always one more thing.  There's always one more limitation, one more infringement, one more dictate"
    },
    {
        "IDENTITY_ATTACK": 0.006474625,
        "INSULT": 0.020772645,
        "PROFANITY": 0.02303812,
        "SEVERE_TOXICITY": 0.0023174286,
        "THREAT": 0.009929225,
        "TOXICITY": 0.07450261,
        "text": " Have you had enough? Because I have.  I say we tell them no more"
    },
    {
        "IDENTITY_ATTACK": 0.0039772694,
        "INSULT": 0.010932897,
        "PROFANITY": 0.014122557,
        "SEVERE_TOXICITY": 0.0016307831,
        "THREAT": 0.012181788,
        "TOXICITY": 0.034513097,
        "text": " We got to bring lawsuits.  We got to have marches"
    },
    {
        "IDENTITY_ATTACK": 0.0071035884,
        "INSULT": 0.013212911,
        "PROFANITY": 0.017709278,
        "SEVERE_TOXICITY": 0.0025749207,
        "THREAT": 0.013372798,
        "TOXICITY": 0.04760506,
        "text": " We got to get out there on the streets.  We got to organize"
    },
    {
        "IDENTITY_ATTACK": 0.0063266335,
        "INSULT": 0.35016364,
        "PROFANITY": 0.10178173,
        "SEVERE_TOXICITY": 0.012703998,
        "THREAT": 0.05236103,
        "TOXICITY": 0.37751234,
        "text": " Otherwise it's mask up and shut up and do as you're told.  That's what we've been going through already for what"
    },
    {
        "IDENTITY_ATTACK": 0.029917859,
        "INSULT": 0.40189892,
        "PROFANITY": 0.10363861,
        "SEVERE_TOXICITY": 0.013995127,
        "THREAT": 0.06270605,
        "TOXICITY": 0.37751234,
        "text": " I can't even, can't even point to benefits from this.  Now the only benefit to masking up is you don't have crazy ladies on trains and other places screaming in your face and videotaping you and acting like you're a murderer because you're having a cup of coffee"
    },
    {
        "IDENTITY_ATTACK": 0.007288578,
        "INSULT": 0.032799274,
        "PROFANITY": 0.040409464,
        "SEVERE_TOXICITY": 0.0038337708,
        "THREAT": 0.010809537,
        "TOXICITY": 0.11336674,
        "text": " Get your podcasts.  Hey, team bug"
    },
    {
        "IDENTITY_ATTACK": 0.00362579,
        "INSULT": 0.015720926,
        "PROFANITY": 0.025634222,
        "SEVERE_TOXICITY": 0.002336502,
        "THREAT": 0.009204263,
        "TOXICITY": 0.04711028,
        "text": " It's time for roll call.  Remember to check in at BuckSexden"
    },
    {
        "IDENTITY_ATTACK": 0.0032373124,
        "INSULT": 0.011046898,
        "PROFANITY": 0.015386449,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.007534259,
        "TOXICITY": 0.022374803,
        "text": "com for news updates throughout the day.  So please do follow on Facebook and become a Facebook supporter if you want to be in the team buck insider"
    },
    {
        "IDENTITY_ATTACK": 0.009619443,
        "INSULT": 0.01309891,
        "PROFANITY": 0.026180768,
        "SEVERE_TOXICITY": 0.0025177002,
        "THREAT": 0.012440704,
        "TOXICITY": 0.036162965,
        "text": " We got a lot of things going on.  Also follow me on Instagram if you haven't already"
    },
    {
        "IDENTITY_ATTACK": 0.009027477,
        "INSULT": 0.010476895,
        "PROFANITY": 0.023379711,
        "SEVERE_TOXICITY": 0.0023841858,
        "THREAT": 0.0116639575,
        "TOXICITY": 0.033334624,
        "text": " I'm communicating with people.  We're going to have to use every platform"
    },
    {
        "IDENTITY_ATTACK": 0.005364689,
        "INSULT": 0.011958904,
        "PROFANITY": 0.017845914,
        "SEVERE_TOXICITY": 0.00166893,
        "THREAT": 0.008556974,
        "TOXICITY": 0.029917045,
        "text": " We've got parlor.  I'm on parlor"
    },
    {
        "IDENTITY_ATTACK": 0.005771666,
        "INSULT": 0.011046898,
        "PROFANITY": 0.017982552,
        "SEVERE_TOXICITY": 0.001783371,
        "THREAT": 0.008246276,
        "TOXICITY": 0.028149333,
        "text": " Love and parlor.  It's great"
    },
    {
        "IDENTITY_ATTACK": 0.004180758,
        "INSULT": 0.01890341,
        "PROFANITY": 0.017026093,
        "SEVERE_TOXICITY": 0.0015544891,
        "THREAT": 0.008039144,
        "TOXICITY": 0.04240986,
        "text": " There you have it.  And with that producer bark, it's kind of a tough day"
    },
    {
        "IDENTITY_ATTACK": 0.016963007,
        "INSULT": 0.025800243,
        "PROFANITY": 0.020988565,
        "SEVERE_TOXICITY": 0.002002716,
        "THREAT": 0.008582866,
        "TOXICITY": 0.07054565,
        "text": " Tough day for a lot of people in America right now.  I know the giants are keeping their GM"
    },
    {
        "IDENTITY_ATTACK": 0.0028118372,
        "INSULT": 0.024124376,
        "PROFANITY": 0.017094411,
        "SEVERE_TOXICITY": 0.0015544891,
        "THREAT": 0.008090926,
        "TOXICITY": 0.067380086,
        "text": " They've got old minutes.  It's just terrible news, right? There we go"
    },
    {
        "IDENTITY_ATTACK": 0.0102854045,
        "INSULT": 0.26957804,
        "PROFANITY": 0.33082673,
        "SEVERE_TOXICITY": 0.020902663,
        "THREAT": 0.025271246,
        "TOXICITY": 0.3972142,
        "text": " See, anything but the terrible news that I have to handle right now feels like it's an upgrade.  I don't mean to poo poo on you"
    },
    {
        "IDENTITY_ATTACK": 0.00621564,
        "INSULT": 0.039444692,
        "PROFANITY": 0.026044132,
        "SEVERE_TOXICITY": 0.0026893616,
        "THREAT": 0.008764107,
        "TOXICITY": 0.11419344,
        "text": " I'm just trying to provide a little levity for the listeners and for you.  No, I do"
    },
    {
        "IDENTITY_ATTACK": 0.002330865,
        "INSULT": 0.011198899,
        "PROFANITY": 0.009613537,
        "SEVERE_TOXICITY": 0.0009012222,
        "THREAT": 0.007327127,
        "TOXICITY": 0.023317585,
        "text": " I appreciate it.  Anything other than the country's loss that a public is over is great news"
    },
    {
        "IDENTITY_ATTACK": 0.014149316,
        "INSULT": 0.24630153,
        "PROFANITY": 0.06946823,
        "SEVERE_TOXICITY": 0.0045204163,
        "THREAT": 0.006861079,
        "TOXICITY": 0.27412915,
        "text": " The giants are keeping their GM.  What was the giant season like? They went 6 and 10 and still almost made the playoffs because the entire NFC East was just absolutely gut awful"
    },
    {
        "IDENTITY_ATTACK": 0.005919657,
        "INSULT": 0.039151907,
        "PROFANITY": 0.01893901,
        "SEVERE_TOXICITY": 0.0016880035,
        "THREAT": 0.0069646453,
        "TOXICITY": 0.10870059,
        "text": " So they're not good.  Who's the quarterback? Daniel Jones"
    },
    {
        "IDENTITY_ATTACK": 0.0056236745,
        "INSULT": 0.055547886,
        "PROFANITY": 0.027820412,
        "SEVERE_TOXICITY": 0.0025749207,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.13388206,
        "text": " I don't even know who that is.  You good? No"
    },
    {
        "IDENTITY_ATTACK": 0.27682206,
        "INSULT": 0.48484445,
        "PROFANITY": 0.32120174,
        "SEVERE_TOXICITY": 0.02453801,
        "THREAT": 0.05753354,
        "TOXICITY": 0.6426206,
        "text": " He's very bad.  I hate him"
    },
    {
        "IDENTITY_ATTACK": 0.004069764,
        "INSULT": 0.03588435,
        "PROFANITY": 0.014976538,
        "SEVERE_TOXICITY": 0.0013446808,
        "THREAT": 0.006602164,
        "TOXICITY": 0.08953904,
        "text": " But you do have, you can't win them all because you do have your billionaire buddy, Mr.  Cohen, who's running your Mets"
    },
    {
        "IDENTITY_ATTACK": 0.0037552824,
        "INSULT": 0.00983089,
        "PROFANITY": 0.013951761,
        "SEVERE_TOXICITY": 0.0012874603,
        "THREAT": 0.007754337,
        "TOXICITY": 0.01859777,
        "text": " And that's going to be very, very good.  baseball season"
    },
    {
        "IDENTITY_ATTACK": 0.0021181274,
        "INSULT": 0.008006879,
        "PROFANITY": 0.01128734,
        "SEVERE_TOXICITY": 0.00088214874,
        "THREAT": 0.006977591,
        "TOXICITY": 0.011686437,
        "text": " You should be good hockey season starting in a week.  So I'm very excited about that too"
    },
    {
        "IDENTITY_ATTACK": 0.0027008436,
        "INSULT": 0.008348881,
        "PROFANITY": 0.012926984,
        "SEVERE_TOXICITY": 0.0008249283,
        "THREAT": 0.0068416605,
        "TOXICITY": 0.016964182,
        "text": " Are they going to have in person games or no? What do you mean in person games? Like you know, audience, I mean audience.  It depends on the state"
    },
    {
        "IDENTITY_ATTACK": 0.002830336,
        "INSULT": 0.006999873,
        "PROFANITY": 0.010569996,
        "SEVERE_TOXICITY": 0.00059604645,
        "THREAT": 0.0065050707,
        "TOXICITY": 0.009298885,
        "text": " So yeah, Florida, they will.  It depends on certain states are allowing it"
    },
    {
        "IDENTITY_ATTACK": 0.00673361,
        "INSULT": 0.033570543,
        "PROFANITY": 0.021535112,
        "SEVERE_TOXICITY": 0.0015449524,
        "THREAT": 0.006246155,
        "TOXICITY": 0.09033044,
        "text": " New York obviously is not.  What was this whole hubbub with Cuomo and the bills going to the bills game? You know about this? Oh yeah, they're allowing I think a very oddly specific number"
    },
    {
        "IDENTITY_ATTACK": 0.0042917514,
        "INSULT": 0.0113509,
        "PROFANITY": 0.013439372,
        "SEVERE_TOXICITY": 0.0011539459,
        "THREAT": 0.007249452,
        "TOXICITY": 0.021903414,
        "text": " I think around 6,000 of bills fans to go to the games, the game, I think this weekend they're hosting a game.  Yeah, there's a big, there's a big bills game this weekend"
    },
    {
        "IDENTITY_ATTACK": 0.019073274,
        "INSULT": 0.21602537,
        "PROFANITY": 0.06646215,
        "SEVERE_TOXICITY": 0.0051498413,
        "THREAT": 0.006375613,
        "TOXICITY": 0.2524482,
        "text": " Is a snow princess a big bills fan? She loves all things Buffalo.  She is a Buffalo"
    },
    {
        "IDENTITY_ATTACK": 0.029917859,
        "INSULT": 0.02567133,
        "PROFANITY": 0.019758832,
        "SEVERE_TOXICITY": 0.002336502,
        "THREAT": 0.008013252,
        "TOXICITY": 0.081625134,
        "text": " Oh, I think I'm giving this away.  That she comes from Buffalo folks"
    },
    {
        "IDENTITY_ATTACK": 0.0044767405,
        "INSULT": 0.015416925,
        "PROFANITY": 0.0147374235,
        "SEVERE_TOXICITY": 0.001077652,
        "THREAT": 0.0067251488,
        "TOXICITY": 0.032156147,
        "text": " That's why we follow the snow princess.  Well, we've never got before on the show"
    },
    {
        "IDENTITY_ATTACK": 0.004439743,
        "INSULT": 0.0088618845,
        "PROFANITY": 0.01627459,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.008129764,
        "TOXICITY": 0.01859777,
        "text": " Oh, I have.  Okay"
    },
    {
        "IDENTITY_ATTACK": 0.008213525,
        "INSULT": 0.019161236,
        "PROFANITY": 0.022423252,
        "SEVERE_TOXICITY": 0.002040863,
        "THREAT": 0.007521313,
        "TOXICITY": 0.045131154,
        "text": " Yeah, you know, she's a big, big Buffalo fan and likes to talk about the greatness of the Buffalo wings.  The Buffalo wings"
    },
    {
        "IDENTITY_ATTACK": 0.0042177555,
        "INSULT": 0.011768902,
        "PROFANITY": 0.012585391,
        "SEVERE_TOXICITY": 0.0009822845,
        "THREAT": 0.006647474,
        "TOXICITY": 0.019603057,
        "text": " Yeah.  Like how Buffalo wings, but how they're the best in Buffalo, it turns out"
    },
    {
        "IDENTITY_ATTACK": 0.004402745,
        "INSULT": 0.015264924,
        "PROFANITY": 0.011970525,
        "SEVERE_TOXICITY": 0.00091552734,
        "THREAT": 0.0069905366,
        "TOXICITY": 0.033334624,
        "text": " Of course.  Another place is while still perhaps delectable in their own right on the right"
    },
    {
        "IDENTITY_ATTACK": 0.034558404,
        "INSULT": 0.3416952,
        "PROFANITY": 0.10023434,
        "SEVERE_TOXICITY": 0.006866455,
        "THREAT": 0.0066345283,
        "TOXICITY": 0.33587718,
        "text": " Silly cheesesteak in New York.  You know, I, I feel he cheesesteaks"
    },
    {
        "IDENTITY_ATTACK": 0.003144818,
        "INSULT": 0.0116169015,
        "PROFANITY": 0.013644327,
        "SEVERE_TOXICITY": 0.0008392334,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.02249265,
        "text": " I feel like they've fallen out, you don't see him as much these days.  There even was a time when some fast food places were trying to do cheesesteaks and everything else"
    },
    {
        "IDENTITY_ATTACK": 0.0046987277,
        "INSULT": 0.0116169015,
        "PROFANITY": 0.021398475,
        "SEVERE_TOXICITY": 0.002193451,
        "THREAT": 0.008285114,
        "TOXICITY": 0.030506283,
        "text": " And a good cheesesteak is a brilliant idea.  You know, cheesesteak is a really nice, you know, I tried to make some"
    },
    {
        "IDENTITY_ATTACK": 0.0031263188,
        "INSULT": 0.009450888,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0010728836,
        "THREAT": 0.006874025,
        "TOXICITY": 0.019728716,
        "text": " I made great steak and the peppers and everything else and the cheese, but I used gluten free bread and it was just like eating a, eating a chalk brick or something.  So that didn't work out as well"
    },
    {
        "IDENTITY_ATTACK": 0.014852738,
        "INSULT": 0.24928534,
        "PROFANITY": 0.29209393,
        "SEVERE_TOXICITY": 0.014963473,
        "THREAT": 0.023544617,
        "TOXICITY": 0.35186127,
        "text": " If you go to a patter, Jeanos and Philadelphia and asked for a gluten free roll, you're getting thrown out of there.  I was going to say they would screw my face, but I can't do a Philly, a Philly accent"
    },
    {
        "IDENTITY_ATTACK": 0.0093974555,
        "INSULT": 0.014504919,
        "PROFANITY": 0.022149978,
        "SEVERE_TOXICITY": 0.0018596649,
        "THREAT": 0.00746953,
        "TOXICITY": 0.034041706,
        "text": " It's a very particular accent.  They have an accent"
    },
    {
        "IDENTITY_ATTACK": 0.0051427023,
        "INSULT": 0.010400894,
        "PROFANITY": 0.01805087,
        "SEVERE_TOXICITY": 0.0017356873,
        "THREAT": 0.008336896,
        "TOXICITY": 0.025910228,
        "text": " Yes.  Oh, yes"
    },
    {
        "IDENTITY_ATTACK": 0.0076585566,
        "INSULT": 0.015948927,
        "PROFANITY": 0.016342908,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.0066668927,
        "TOXICITY": 0.03192045,
        "text": " There's a Philly accent.  The Baltimore accent is like, you know, we've got, we got a great audience from WCB and Baltimore"
    },
    {
        "IDENTITY_ATTACK": 0.027413858,
        "INSULT": 0.030485468,
        "PROFANITY": 0.04366605,
        "SEVERE_TOXICITY": 0.0032806396,
        "THREAT": 0.007961469,
        "TOXICITY": 0.09958932,
        "text": " The Baltimore accent, I, I can't even, they like to say a han, H-O-N like a han.  And, and there's also a whole, I can't even begin"
    },
    {
        "IDENTITY_ATTACK": 0.028886627,
        "INSULT": 0.023479814,
        "PROFANITY": 0.02932342,
        "SEVERE_TOXICITY": 0.0026893616,
        "THREAT": 0.0089712385,
        "TOXICITY": 0.08637348,
        "text": " I'm a guy who likes accents like to mimic to try to do accents.  I can't even touch the Baltimore accent"
    },
    {
        "IDENTITY_ATTACK": 0.004088263,
        "INSULT": 0.023608726,
        "PROFANITY": 0.049427703,
        "SEVERE_TOXICITY": 0.0029563904,
        "THREAT": 0.010110466,
        "TOXICITY": 0.09741997,
        "text": " It's, you know, everyone kind of the boss, them with the car and the pocket, all that stuff.  There's a little bit of that in ball"
    },
    {
        "IDENTITY_ATTACK": 0.008065533,
        "INSULT": 0.0116169015,
        "PROFANITY": 0.018119188,
        "SEVERE_TOXICITY": 0.00166893,
        "THREAT": 0.009385503,
        "TOXICITY": 0.02826718,
        "text": " I don't know, man.  I'll find somebody who could do the Baltimore accent and I'll have to play some audio"
    },
    {
        "IDENTITY_ATTACK": 0.0057346676,
        "INSULT": 0.010932897,
        "PROFANITY": 0.017436003,
        "SEVERE_TOXICITY": 0.0012397766,
        "THREAT": 0.007922632,
        "TOXICITY": 0.02449606,
        "text": " I thought it was just like words they use.  I didn't realize that they actually said that"
    },
    {
        "IDENTITY_ATTACK": 0.017766917,
        "INSULT": 0.015948927,
        "PROFANITY": 0.020373698,
        "SEVERE_TOXICITY": 0.0017356873,
        "THREAT": 0.00704232,
        "TOXICITY": 0.039226998,
        "text": " There's words, but there's also a lot of people in Baltimore don't have it, but there are people who do and you go, wow, that's a really, you know, it's like New York.  I mean, New York, you get the Brooklyn accent and sort of Brooklyn Queen's accent, which is a little different"
    },
    {
        "IDENTITY_ATTACK": 0.3817989,
        "INSULT": 0.6099415,
        "PROFANITY": 0.27747265,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.0071588317,
        "TOXICITY": 0.5885171,
        "text": " The Staten Island Jersey accent, which is, you know, there's all kinds of differentiations.  I thought the Philadelphia accent was just obscenities and smelling like trash"
    },
    {
        "IDENTITY_ATTACK": 0.003884775,
        "INSULT": 0.009906891,
        "PROFANITY": 0.014805742,
        "SEVERE_TOXICITY": 0.0015926361,
        "THREAT": 0.011819307,
        "TOXICITY": 0.032156147,
        "text": " Oh, and, and starting fights at Eagles games.  Yeah, no, I think that's right"
    },
    {
        "IDENTITY_ATTACK": 0.021786476,
        "INSULT": 0.16337912,
        "PROFANITY": 0.43554106,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.012078222,
        "TOXICITY": 0.50789946,
        "text": " No balls at Santa Claus.  That's right"
    },
    {
        "IDENTITY_ATTACK": 0.10221587,
        "INSULT": 0.11616662,
        "PROFANITY": 0.04516909,
        "SEVERE_TOXICITY": 0.006752014,
        "THREAT": 0.019228047,
        "TOXICITY": 0.28312725,
        "text": " To our Philly audience, you could direct all of your, you could throw all of your virtual cheesesteaks a producer mark in roll calls.  I'm not going to get it to it, but as a Giants fan, I have every right to hate the Eagles right now"
    },
    {
        "IDENTITY_ATTACK": 0.003348306,
        "INSULT": 0.020643732,
        "PROFANITY": 0.015454767,
        "SEVERE_TOXICITY": 0.001168251,
        "THREAT": 0.0065115434,
        "TOXICITY": 0.043399423,
        "text": " How are the Eagles doing? Oh, they missed the playoffs and they put in their third string off a quarterback in a game that if they would have won the Giants would have made the playoffs.  Oh my gosh"
    },
    {
        "IDENTITY_ATTACK": 0.003311308,
        "INSULT": 0.0115029,
        "PROFANITY": 0.012482914,
        "SEVERE_TOXICITY": 0.001077652,
        "THREAT": 0.007301235,
        "TOXICITY": 0.025556687,
        "text": " Harsh, harsh realities we're dealing with.  All right"
    },
    {
        "IDENTITY_ATTACK": 0.0029413297,
        "INSULT": 0.010058892,
        "PROFANITY": 0.012995303,
        "SEVERE_TOXICITY": 0.0013065338,
        "THREAT": 0.009048914,
        "TOXICITY": 0.020960633,
        "text": " Row call is another reality.  Let's get to it"
    },
    {
        "IDENTITY_ATTACK": 0.0023401144,
        "INSULT": 0.007778878,
        "PROFANITY": 0.011543535,
        "SEVERE_TOXICITY": 0.00078201294,
        "THREAT": 0.0072106146,
        "TOXICITY": 0.011183795,
        "text": " Andrew Dearbuck, I become a big fan of yours this past year.  I'd like to see you run for president at 2024"
    },
    {
        "IDENTITY_ATTACK": 0.003311308,
        "INSULT": 0.011958904,
        "PROFANITY": 0.012892825,
        "SEVERE_TOXICITY": 0.0011730194,
        "THREAT": 0.008246276,
        "TOXICITY": 0.02543884,
        "text": " I think you are very balanced and would be the next president Reagan.  If you decide to run, you have my vote"
    },
    {
        "IDENTITY_ATTACK": 0.002830336,
        "INSULT": 0.008462882,
        "PROFANITY": 0.013712646,
        "SEVERE_TOXICITY": 0.0011587143,
        "THREAT": 0.007754337,
        "TOXICITY": 0.012314741,
        "text": " Thanks for your diligent work.  Happy New Year"
    },
    {
        "IDENTITY_ATTACK": 0.0040512653,
        "INSULT": 0.008614883,
        "PROFANITY": 0.014327513,
        "SEVERE_TOXICITY": 0.0011444092,
        "THREAT": 0.007598988,
        "TOXICITY": 0.013445686,
        "text": " Well, Andrew, that is very, very kind of you.  And I appreciate that"
    },
    {
        "IDENTITY_ATTACK": 0.008028535,
        "INSULT": 0.012680908,
        "PROFANITY": 0.02208166,
        "SEVERE_TOXICITY": 0.0019836426,
        "THREAT": 0.008867673,
        "TOXICITY": 0.032627538,
        "text": " You know, it's nice to hear nice things these days because these are, you know, it's tough out there right now folks.  It's tough out there"
    },
    {
        "IDENTITY_ATTACK": 0.0018313939,
        "INSULT": 0.015644927,
        "PROFANITY": 0.01309778,
        "SEVERE_TOXICITY": 0.0007915497,
        "THREAT": 0.0059807673,
        "TOXICITY": 0.02873857,
        "text": " Producer Mark in a buck administration, if you could have any job, which of course you could because I need you to actually make sure that, you know, the trains run on time and all that, what job would you want? Or would we create a job like sports liaison, ZAR or something? Oh, that sounds great.  If I could just get a paycheck to be the liaison to the sports league is great"
    },
    {
        "IDENTITY_ATTACK": 0.011617327,
        "INSULT": 0.02373764,
        "PROFANITY": 0.03615085,
        "SEVERE_TOXICITY": 0.004272461,
        "THREAT": 0.032005094,
        "TOXICITY": 0.11440011,
        "text": " My first joking one would be, can I just hold the football? That sounds fun.  What do you mean, hold the football? The football, the thing with the nuclear"
    },
    {
        "IDENTITY_ATTACK": 0.00466173,
        "INSULT": 0.010210892,
        "PROFANITY": 0.016889455,
        "SEVERE_TOXICITY": 0.0011968613,
        "THREAT": 0.007534259,
        "TOXICITY": 0.021903414,
        "text": " Oh, I'm sorry.  I was the, yeah, of course you're totally right"
    },
    {
        "IDENTITY_ATTACK": 0.0076585566,
        "INSULT": 0.019096779,
        "PROFANITY": 0.02522431,
        "SEVERE_TOXICITY": 0.0048065186,
        "THREAT": 0.056240413,
        "TOXICITY": 0.11036996,
        "text": " I was thinking football football is in, I mean, I don't know, maybe we'll do that sometime as like, you know, throwing out the first pitch at the game.  But no, no, yeah, hold the nuclear football"
    },
    {
        "IDENTITY_ATTACK": 0.008102531,
        "INSULT": 0.039151907,
        "PROFANITY": 0.027273865,
        "SEVERE_TOXICITY": 0.006790161,
        "THREAT": 0.10542984,
        "TOXICITY": 0.17805049,
        "text": " You be that guy.  You get to wear a cool ear piece and have dark glasses and a suit and probably carry a machine gun and you just hold the football"
    },
    {
        "IDENTITY_ATTACK": 0.0032003147,
        "INSULT": 0.014884921,
        "PROFANITY": 0.015318131,
        "SEVERE_TOXICITY": 0.0010728836,
        "THREAT": 0.007819066,
        "TOXICITY": 0.035220183,
        "text": " Yeah, just follow you around.  They don't actually do anything unless I'm needed, which hopefully I'm not"
    },
    {
        "IDENTITY_ATTACK": 0.0051427023,
        "INSULT": 0.01838776,
        "PROFANITY": 0.023243073,
        "SEVERE_TOXICITY": 0.0021743774,
        "THREAT": 0.009592636,
        "TOXICITY": 0.05799546,
        "text": " Yeah, it's probably good gig.  If you're needed, by the way, in that situation, that's a really bad day"
    },
    {
        "IDENTITY_ATTACK": 0.013445892,
        "INSULT": 0.019096779,
        "PROFANITY": 0.027000591,
        "SEVERE_TOXICITY": 0.0021648407,
        "THREAT": 0.008077981,
        "TOXICITY": 0.07054565,
        "text": " Yeah, I don't want to be needed if I'm a guy.  Can you imagine me the guy that's told, yeah, no, we're serious"
    },
    {
        "IDENTITY_ATTACK": 0.034816213,
        "INSULT": 0.03412145,
        "PROFANITY": 0.07611542,
        "SEVERE_TOXICITY": 0.023692908,
        "THREAT": 0.4738685,
        "TOXICITY": 0.36095104,
        "text": " It's go time like nuclear first strike.  Like we got to do this right now"
    },
    {
        "IDENTITY_ATTACK": 0.0022846176,
        "INSULT": 0.013592913,
        "PROFANITY": 0.017094411,
        "SEVERE_TOXICITY": 0.0019359589,
        "THREAT": 0.010576514,
        "TOXICITY": 0.0414203,
        "text": " That's got to be heavy.  Yeah"
    },
    {
        "IDENTITY_ATTACK": 0.006363631,
        "INSULT": 0.013972916,
        "PROFANITY": 0.014874061,
        "SEVERE_TOXICITY": 0.0030899048,
        "THREAT": 0.04201601,
        "TOXICITY": 0.0665887,
        "text": " On the list of heavy moments one could have being a part of a nuclear first strike or nuclear retaliatory strike would be up there.  So I did start watching the key for Sutherland show designated survivor"
    },
    {
        "IDENTITY_ATTACK": 0.008509507,
        "INSULT": 0.0114269,
        "PROFANITY": 0.026044132,
        "SEVERE_TOXICITY": 0.002861023,
        "THREAT": 0.011275585,
        "TOXICITY": 0.031213367,
        "text": " It was pretty good.  I got a couple episodes into it"
    },
    {
        "IDENTITY_ATTACK": 0.008213525,
        "INSULT": 0.012680908,
        "PROFANITY": 0.02973333,
        "SEVERE_TOXICITY": 0.0036239624,
        "THREAT": 0.011689849,
        "TOXICITY": 0.038991302,
        "text": " Oh yeah, I watched the whole thing.  I really enjoyed it"
    },
    {
        "IDENTITY_ATTACK": 0.00621564,
        "INSULT": 0.027218282,
        "PROFANITY": 0.07740857,
        "SEVERE_TOXICITY": 0.01986976,
        "THREAT": 0.49142194,
        "TOXICITY": 0.3234372,
        "text": " No risks.  I should kind of give it another shot"
    },
    {
        "IDENTITY_ATTACK": 0.0065856185,
        "INSULT": 0.017743196,
        "PROFANITY": 0.020988565,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.008375733,
        "TOXICITY": 0.048099842,
        "text": " Get back to it.  You know, I had a team buck listener a few years ago or a few people in Team Buck, tell me to watch Paul dark because they know that I like all that masterpiece theater, you know, English period stuff, and which is true"
    },
    {
        "IDENTITY_ATTACK": 0.004920715,
        "INSULT": 0.009203887,
        "PROFANITY": 0.019007329,
        "SEVERE_TOXICITY": 0.0014591217,
        "THREAT": 0.008311004,
        "TOXICITY": 0.019854378,
        "text": " I do.  And I finally really, really got into a recent"
    },
    {
        "IDENTITY_ATTACK": 0.009471451,
        "INSULT": 0.021417208,
        "PROFANITY": 0.08904689,
        "SEVERE_TOXICITY": 0.014640691,
        "THREAT": 0.34804323,
        "TOXICITY": 0.23451406,
        "text": " I really gave it a shot.  It's great"
    },
    {
        "IDENTITY_ATTACK": 0.0070665907,
        "INSULT": 0.010400894,
        "PROFANITY": 0.026044132,
        "SEVERE_TOXICITY": 0.0022792816,
        "THREAT": 0.0101363575,
        "TOXICITY": 0.029917045,
        "text": " I got my sister watching and got my mom watching it.  It's on Amazon Prime"
    },
    {
        "IDENTITY_ATTACK": 0.004162259,
        "INSULT": 0.015796926,
        "PROFANITY": 0.016069634,
        "SEVERE_TOXICITY": 0.0013637543,
        "THREAT": 0.007301235,
        "TOXICITY": 0.03015274,
        "text": " If you have Amazon Prime, you watch it for free.  You and Mrs"
    },
    {
        "IDENTITY_ATTACK": 0.004347248,
        "INSULT": 0.027730936,
        "PROFANITY": 0.020783609,
        "SEVERE_TOXICITY": 0.0020885468,
        "THREAT": 0.009696201,
        "TOXICITY": 0.08320791,
        "text": " Mark, I think, would straight up fall asleep.  It's a lot of people like, but what would we do for the poll? We're running out of bread"
    },
    {
        "IDENTITY_ATTACK": 0.0029968263,
        "INSULT": 0.02708937,
        "PROFANITY": 0.01620627,
        "SEVERE_TOXICITY": 0.002117157,
        "THREAT": 0.009618527,
        "TOXICITY": 0.083999306,
        "text": " Oh no, the mind will be closing tomorrow.  How will we afford our tea? You know, there's a lot of that"
    },
    {
        "IDENTITY_ATTACK": 0.0030523231,
        "INSULT": 0.018001022,
        "PROFANITY": 0.02344803,
        "SEVERE_TOXICITY": 0.0016593933,
        "THREAT": 0.00814271,
        "TOXICITY": 0.05750068,
        "text": " All I had to do is Google and see the cover and I started falling asleep.  Like, you know, it's not, it's not something you're going to like at all"
    },
    {
        "IDENTITY_ATTACK": 0.050671257,
        "INSULT": 0.0233509,
        "PROFANITY": 0.038655918,
        "SEVERE_TOXICITY": 0.0035476685,
        "THREAT": 0.009307829,
        "TOXICITY": 0.07845957,
        "text": " But I'm really, I'm really enjoying it.  A lot of fancy accents, British people"
    },
    {
        "IDENTITY_ATTACK": 0.010803374,
        "INSULT": 0.01313691,
        "PROFANITY": 0.015215653,
        "SEVERE_TOXICITY": 0.0019359589,
        "THREAT": 0.009903334,
        "TOXICITY": 0.040925518,
        "text": " There's a little bit of a post revolutionary war vibe to talk about the French Revolution too.  So good, good things, good things"
    },
    {
        "IDENTITY_ATTACK": 0.016360072,
        "INSULT": 0.018065477,
        "PROFANITY": 0.017231047,
        "SEVERE_TOXICITY": 0.001411438,
        "THREAT": 0.0071070488,
        "TOXICITY": 0.04240986,
        "text": " You're into that.  If you like, you know, British accents and people walking around talking about tea time and stuff, but it's set in the 1790s or 1780, 1790s"
    },
    {
        "IDENTITY_ATTACK": 0.0038477771,
        "INSULT": 0.010856897,
        "PROFANITY": 0.017299367,
        "SEVERE_TOXICITY": 0.0015163422,
        "THREAT": 0.009981008,
        "TOXICITY": 0.027324399,
        "text": " I have for a day.  One of the other, you should, you should check it out for sure"
    },
    {
        "IDENTITY_ATTACK": 0.00673361,
        "INSULT": 0.018774498,
        "PROFANITY": 0.019212283,
        "SEVERE_TOXICITY": 0.0018119812,
        "THREAT": 0.008764107,
        "TOXICITY": 0.050326355,
        "text": " All right.  Oh, and will I run for President Andrew? No, I have way too much fun doing this radio show"
    },
    {
        "IDENTITY_ATTACK": 0.0042547537,
        "INSULT": 0.012262905,
        "PROFANITY": 0.0138151245,
        "SEVERE_TOXICITY": 0.0010919571,
        "THREAT": 0.006912862,
        "TOXICITY": 0.025320992,
        "text": " We're growing too fast.  Too many people people listen to the show"
    },
    {
        "IDENTITY_ATTACK": 0.006770608,
        "INSULT": 0.012034904,
        "PROFANITY": 0.020442016,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.008867673,
        "TOXICITY": 0.027206551,
        "text": " One of my favorite things, we just did more people to know about it.  I have so many listeners who say, well, I didn't know about you until and I'm not going to say, and then they say, I either added you to or replaced whoever I was listening to before"
    },
    {
        "IDENTITY_ATTACK": 0.005919657,
        "INSULT": 0.009982891,
        "PROFANITY": 0.01805087,
        "SEVERE_TOXICITY": 0.0017738342,
        "THREAT": 0.0086087575,
        "TOXICITY": 0.021549871,
        "text": " So I will say that's very nice.  So that's very encouraging"
    },
    {
        "IDENTITY_ATTACK": 0.0043102503,
        "INSULT": 0.009564889,
        "PROFANITY": 0.014054239,
        "SEVERE_TOXICITY": 0.0010299683,
        "THREAT": 0.007365964,
        "TOXICITY": 0.020231359,
        "text": " People hear about the show.  They want to listen to the show"
    },
    {
        "IDENTITY_ATTACK": 0.008176526,
        "INSULT": 0.0118069025,
        "PROFANITY": 0.02522431,
        "SEVERE_TOXICITY": 0.002670288,
        "THREAT": 0.011353259,
        "TOXICITY": 0.033334624,
        "text": " Look, I think it's the best show out there.  I'm just going to say it"
    },
    {
        "IDENTITY_ATTACK": 0.0065856185,
        "INSULT": 0.06826523,
        "PROFANITY": 0.040910475,
        "SEVERE_TOXICITY": 0.004749298,
        "THREAT": 0.02371728,
        "TOXICITY": 0.19124292,
        "text": " You're a lot easier on the ears than some of your competition.  Yes, that is, unless you want to punish your drums, there's some people with very grating voices out there and like the scream a lot"
    },
    {
        "IDENTITY_ATTACK": 0.0102854045,
        "INSULT": 0.025284592,
        "PROFANITY": 0.024472807,
        "SEVERE_TOXICITY": 0.0025749207,
        "THREAT": 0.010938995,
        "TOXICITY": 0.07371122,
        "text": " Let's see.  Mike, hey, Buck, as I sit back and watch these case numbers skyrocket in Massachusetts"
    },
    {
        "IDENTITY_ATTACK": 0.0038292783,
        "INSULT": 0.025542418,
        "PROFANITY": 0.014293353,
        "SEVERE_TOXICITY": 0.0010824203,
        "THREAT": 0.006382086,
        "TOXICITY": 0.051068526,
        "text": " They have since October makes me wonder about the whole mask, mania.  It's quite obvious to anyone with a logical thought process that masks just aren't working"
    },
    {
        "IDENTITY_ATTACK": 0.0038292783,
        "INSULT": 0.01648093,
        "PROFANITY": 0.01490822,
        "SEVERE_TOXICITY": 0.0010251999,
        "THREAT": 0.006861079,
        "TOXICITY": 0.034748793,
        "text": " Brings me to my question.  Do you think they're pumping a sense of fall security intentionally through mask mandates? It's almost like they know they don't work and everybody can see that"
    },
    {
        "IDENTITY_ATTACK": 0.0025158543,
        "INSULT": 0.028722567,
        "PROFANITY": 0.015079016,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.0062332097,
        "TOXICITY": 0.057005897,
        "text": " But in turn, they want to provide people that sense of security, maybe in order to keep the economy going at a snail's pace, but going to say the least, thank you for all you do.  No, Mike, I think I understand what you're saying"
    },
    {
        "IDENTITY_ATTACK": 0.00984143,
        "INSULT": 0.029493837,
        "PROFANITY": 0.015113175,
        "SEVERE_TOXICITY": 0.0014209747,
        "THREAT": 0.0072753434,
        "TOXICITY": 0.06896287,
        "text": " And I think that's a good thinking.  But I would tell you this, I believe that they really think that wearing a mask is critical and science and they don't think beyond that"
    },
    {
        "IDENTITY_ATTACK": 0.0040327664,
        "INSULT": 0.010096892,
        "PROFANITY": 0.011560614,
        "SEVERE_TOXICITY": 0.00086307526,
        "THREAT": 0.0068999166,
        "TOXICITY": 0.019854378,
        "text": " They've been told that this is what people who believe in science will do.  And so that's what they are going to do"
    },
    {
        "IDENTITY_ATTACK": 0.23467018,
        "INSULT": 0.6407567,
        "PROFANITY": 0.25915453,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.009100696,
        "TOXICITY": 0.60152835,
        "text": " And they think that the dumb, you know, redneck Trump supporters are like, I won't wear a mask because I don't believe in science.  That that's their, this is a whole caricature that the left is created"
    },
    {
        "IDENTITY_ATTACK": 0.00362579,
        "INSULT": 0.0142009165,
        "PROFANITY": 0.013678487,
        "SEVERE_TOXICITY": 0.0012969971,
        "THREAT": 0.0070552654,
        "TOXICITY": 0.033806015,
        "text": " And yet if you just sit around as you put out, if you just think about this, masks work so well that we're sitting here.  Do they really think that if masks were great and they protect people, what I have a problem with that? No, I want no one to get COVID"
    },
    {
        "IDENTITY_ATTACK": 0.0063266335,
        "INSULT": 0.013250912,
        "PROFANITY": 0.02522431,
        "SEVERE_TOXICITY": 0.0037002563,
        "THREAT": 0.035458352,
        "TOXICITY": 0.07608539,
        "text": " I want no one to die from this virus.  So if I thought this was some highly effective thing, you know, I would be the first one to say everybody should be doing this all the time"
    },
    {
        "IDENTITY_ATTACK": 0.0034777985,
        "INSULT": 0.009678889,
        "PROFANITY": 0.014942379,
        "SEVERE_TOXICITY": 0.0010347366,
        "THREAT": 0.007974415,
        "TOXICITY": 0.01822079,
        "text": " But as I've said, it's perhaps minimally effective.  Might help a little bit sometimes in some situations"
    },
    {
        "IDENTITY_ATTACK": 0.002885833,
        "INSULT": 0.008690883,
        "PROFANITY": 0.01220964,
        "SEVERE_TOXICITY": 0.0009536743,
        "THREAT": 0.0072235605,
        "TOXICITY": 0.015896067,
        "text": " But as a policy that will turn this whole thing around, we can all see it is obvious.  It is clear"
    },
    {
        "IDENTITY_ATTACK": 0.0039587705,
        "INSULT": 0.04090862,
        "PROFANITY": 0.01402008,
        "SEVERE_TOXICITY": 0.0010871887,
        "THREAT": 0.0063885585,
        "TOXICITY": 0.08953904,
        "text": " It does not work the way they told us it would.  They can keep repeating themselves, keep demanding, keep, but you know, and I think a big part of this is also ego, as I've said, not just the ego of the people in charge like Dr"
    },
    {
        "IDENTITY_ATTACK": 0.0021181274,
        "INSULT": 0.019161236,
        "PROFANITY": 0.012961143,
        "SEVERE_TOXICITY": 0.0009870529,
        "THREAT": 0.006712203,
        "TOXICITY": 0.039462693,
        "text": " Fauci.  You know, he's not going to say at this point, I know I told you mitigation and it didn't really work"
    },
    {
        "IDENTITY_ATTACK": 0.0102854045,
        "INSULT": 0.18728738,
        "PROFANITY": 0.0887236,
        "SEVERE_TOXICITY": 0.023076924,
        "THREAT": 0.34804323,
        "TOXICITY": 0.41168427,
        "text": " And I ruined your business and I stole you.  You're life away from you and I prevented you from seeing you loved ones and you got no benefit from this"
    },
    {
        "IDENTITY_ATTACK": 0.0024973555,
        "INSULT": 0.011540901,
        "PROFANITY": 0.012312118,
        "SEVERE_TOXICITY": 0.00078201294,
        "THREAT": 0.006874025,
        "TOXICITY": 0.023553278,
        "text": " He's never going to say that.  So what is he going to say? Well, exactly what he has been saying"
    },
    {
        "IDENTITY_ATTACK": 0.051580742,
        "INSULT": 0.46327567,
        "PROFANITY": 0.098067984,
        "SEVERE_TOXICITY": 0.01159668,
        "THREAT": 0.00899713,
        "TOXICITY": 0.40060925,
        "text": " There is no turning back for these, these mask maniacs.  And beyond that, I would also say that there's such a big part of this is ego driven"
    },
    {
        "IDENTITY_ATTACK": 0.006955597,
        "INSULT": 0.16758773,
        "PROFANITY": 0.030138692,
        "SEVERE_TOXICITY": 0.0021839142,
        "THREAT": 0.0064468146,
        "TOXICITY": 0.20312156,
        "text": " There are so many people out there who don't want to admit, don't want to accept that they were fooled and that they're not as smart as they think they are.  A lot of those people because there's a direct correlation between smugness and self-satisfied with ones perceived intellectual abilities"
    },
    {
        "IDENTITY_ATTACK": 0.0069185994,
        "INSULT": 0.0154929245,
        "PROFANITY": 0.025087673,
        "SEVERE_TOXICITY": 0.0019264221,
        "THREAT": 0.008492245,
        "TOXICITY": 0.044883765,
        "text": " And thinking that you were right on this issue of masks, I come at this the whole time and I've been saying, I didn't start out as some big, you know, anti-masker.  I kind of looked at this and said, okay, well, they say, where I'm asked, I was wearing a mask, I looked at this, doesn't work"
    },
    {
        "IDENTITY_ATTACK": 0.0045507364,
        "INSULT": 0.100019015,
        "PROFANITY": 0.019690514,
        "SEVERE_TOXICITY": 0.0018692017,
        "THREAT": 0.0071717775,
        "TOXICITY": 0.18554166,
        "text": " What is a policy? And the fact that social media companies won't even let you say this now on their platform is appalling.  Appalling"
    },
    {
        "IDENTITY_ATTACK": 0.0048837173,
        "INSULT": 0.029604018,
        "PROFANITY": 0.026317406,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.0074306927,
        "TOXICITY": 0.0969861,
        "text": " You know, I mean, of course it could work in some situations in sometimes under certain circumstances, but that doesn't mean that this is a good idea.  It's very, very frustrating"
    },
    {
        "IDENTITY_ATTACK": 0.005105704,
        "INSULT": 0.02657372,
        "PROFANITY": 0.020442016,
        "SEVERE_TOXICITY": 0.0015926361,
        "THREAT": 0.00746953,
        "TOXICITY": 0.06500591,
        "text": " All right, muffet.  Wow, is that really someone, is that really the name that was on it Mark? Yeah, that was their Facebook name I guess"
    },
    {
        "IDENTITY_ATTACK": 0.015455672,
        "INSULT": 0.15698463,
        "PROFANITY": 0.17864552,
        "SEVERE_TOXICITY": 0.015350811,
        "THREAT": 0.021472665,
        "TOXICITY": 0.3048984,
        "text": " Is it miss muffet? I don't think so.  Didn't who didn't miss muffet sat on a tough it, tough it and eating her curds in way, right? Yes"
    },
    {
        "IDENTITY_ATTACK": 0.003144818,
        "INSULT": 0.017485369,
        "PROFANITY": 0.014566627,
        "SEVERE_TOXICITY": 0.0010871887,
        "THREAT": 0.0066345283,
        "TOXICITY": 0.03109552,
        "text": " Miss Molly Muffet or something like that.  I believe that is the nursing prime"
    },
    {
        "IDENTITY_ATTACK": 0.0048837173,
        "INSULT": 0.04852104,
        "PROFANITY": 0.034146797,
        "SEVERE_TOXICITY": 0.003414154,
        "THREAT": 0.0104988385,
        "TOXICITY": 0.13388206,
        "text": " Yes.  Well, miss Muffet, we don't know if you're sitting on a tough it, but we hope you're eating curds in way because that sounds kind of yummy because this is the part of the show where producer Mark and I get hungry"
    },
    {
        "IDENTITY_ATTACK": 0.0039402717,
        "INSULT": 0.009488888,
        "PROFANITY": 0.014327513,
        "SEVERE_TOXICITY": 0.0013065338,
        "THREAT": 0.007598988,
        "TOXICITY": 0.015393426,
        "text": " You write in cool name by the way.  Love the show"
    },
    {
        "IDENTITY_ATTACK": 0.0026823445,
        "INSULT": 0.020579277,
        "PROFANITY": 0.017914234,
        "SEVERE_TOXICITY": 0.0018882751,
        "THREAT": 0.0065568537,
        "TOXICITY": 0.054779384,
        "text": " You and producer Mark make me feel safe and warm at night.  Oh, miss muffet obviously also has fantastic taste"
    },
    {
        "IDENTITY_ATTACK": 0.0024233595,
        "INSULT": 0.006724371,
        "PROFANITY": 0.011082385,
        "SEVERE_TOXICITY": 0.00077724457,
        "THREAT": 0.006757513,
        "TOXICITY": 0.01005285,
        "text": " My husband and I are going to South Beach this weekend.  Any restaurant recommendations"
    },
    {
        "IDENTITY_ATTACK": 0.004125261,
        "INSULT": 0.03710241,
        "PROFANITY": 0.019553876,
        "SEVERE_TOXICITY": 0.0021743774,
        "THREAT": 0.008090926,
        "TOXICITY": 0.10045706,
        "text": " Well, muffet, you are in luck.  You gotta go to a place in South Beach called Stubborn Seed"
    },
    {
        "IDENTITY_ATTACK": 0.004347248,
        "INSULT": 0.012566907,
        "PROFANITY": 0.019348921,
        "SEVERE_TOXICITY": 0.0015926361,
        "THREAT": 0.007741391,
        "TOXICITY": 0.031684756,
        "text": " Went there on my birthday December 28th food.  It doesn't, it looks like a nice maybe gastropub"
    },
    {
        "IDENTITY_ATTACK": 0.0031263188,
        "INSULT": 0.015644927,
        "PROFANITY": 0.012277958,
        "SEVERE_TOXICITY": 0.000910759,
        "THREAT": 0.0062914654,
        "TOXICITY": 0.031684756,
        "text": " It doesn't look like a fine dining restaurant really from the outside.  Very new looking"
    },
    {
        "IDENTITY_ATTACK": 0.0047727237,
        "INSULT": 0.009241886,
        "PROFANITY": 0.016342908,
        "SEVERE_TOXICITY": 0.002040863,
        "THREAT": 0.008116818,
        "TOXICITY": 0.019100413,
        "text": " The food is amazing.  Fantastic A plus very good service"
    },
    {
        "IDENTITY_ATTACK": 0.0024788564,
        "INSULT": 0.008785884,
        "PROFANITY": 0.011628932,
        "SEVERE_TOXICITY": 0.0008010864,
        "THREAT": 0.0066086366,
        "TOXICITY": 0.0143253105,
        "text": " Can't say enough good things about Stubborn Seed.  I went there for my birthday dinner December 28th"
    },
    {
        "IDENTITY_ATTACK": 0.0049577127,
        "INSULT": 0.06459839,
        "PROFANITY": 0.014498309,
        "SEVERE_TOXICITY": 0.0014972687,
        "THREAT": 0.0059904763,
        "TOXICITY": 0.11305673,
        "text": " So Stubborn Seed was absolutely off the charts.  I will tell you that the meal I had at the standard hotel in South Beach was Subpar and Bad and Overpriced"
    },
    {
        "IDENTITY_ATTACK": 0.0037182847,
        "INSULT": 0.009393888,
        "PROFANITY": 0.013439372,
        "SEVERE_TOXICITY": 0.0009918213,
        "THREAT": 0.006770459,
        "TOXICITY": 0.01834645,
        "text": " So sorry, don't go there.  I also like this place Amara at Paradiso, I believe it's called Great Restaurant"
    },
    {
        "IDENTITY_ATTACK": 0.0070665907,
        "INSULT": 0.00971689,
        "PROFANITY": 0.018734055,
        "SEVERE_TOXICITY": 0.0020313263,
        "THREAT": 0.009929225,
        "TOXICITY": 0.020231359,
        "text": " Really nice views.  Highly recommend that one"
    },
    {
        "IDENTITY_ATTACK": 0.007473567,
        "INSULT": 0.0279513,
        "PROFANITY": 0.047674157,
        "SEVERE_TOXICITY": 0.002822876,
        "THREAT": 0.010265815,
        "TOXICITY": 0.10609736,
        "text": " And those are the wrecks that really come to mind for me.  Those are the ones that I would say"
    },
    {
        "IDENTITY_ATTACK": 0.0034408006,
        "INSULT": 0.011008898,
        "PROFANITY": 0.013029462,
        "SEVERE_TOXICITY": 0.0010585785,
        "THREAT": 0.006861079,
        "TOXICITY": 0.024849601,
        "text": " Oh, and go to the one hotel.  Make a reservation at the one hotel rooftop restaurant"
    },
    {
        "IDENTITY_ATTACK": 0.0033298072,
        "INSULT": 0.007797878,
        "PROFANITY": 0.012722028,
        "SEVERE_TOXICITY": 0.0009536743,
        "THREAT": 0.0068999166,
        "TOXICITY": 0.011560776,
        "text": " I think it's called Haven.  I forget the name, but it's the one hotel, which is a beautiful hotel in South Beach"
    },
    {
        "IDENTITY_ATTACK": 0.001933138,
        "INSULT": 0.012528907,
        "PROFANITY": 0.013780965,
        "SEVERE_TOXICITY": 0.0012397766,
        "THREAT": 0.0077672824,
        "TOXICITY": 0.02873857,
        "text": " And go to the rooftop there.  You'll think it's expensive"
    },
    {
        "IDENTITY_ATTACK": 0.0015631594,
        "INSULT": 0.010096892,
        "PROFANITY": 0.013268576,
        "SEVERE_TOXICITY": 0.0009012222,
        "THREAT": 0.0067316215,
        "TOXICITY": 0.021432023,
        "text": " It's expensive.  It's pricey"
    },
    {
        "IDENTITY_ATTACK": 0.004236255,
        "INSULT": 0.0114649,
        "PROFANITY": 0.017026093,
        "SEVERE_TOXICITY": 0.001206398,
        "THREAT": 0.0073789097,
        "TOXICITY": 0.025320992,
        "text": " I just want to be very clear about that.  I mean, you're going to pay $15 for a sushi roll, but the food is very, very good"
    },
    {
        "IDENTITY_ATTACK": 0.0075845607,
        "INSULT": 0.0113509,
        "PROFANITY": 0.024609445,
        "SEVERE_TOXICITY": 0.0029945374,
        "THREAT": 0.01086132,
        "TOXICITY": 0.030506283,
        "text": " It's an amazing setting.  I think you'll enjoy it"
    },
    {
        "IDENTITY_ATTACK": 0.0016464046,
        "INSULT": 0.0115029,
        "PROFANITY": 0.0127903465,
        "SEVERE_TOXICITY": 0.00068187714,
        "THREAT": 0.0065244893,
        "TOXICITY": 0.021549871,
        "text": " But Stubborn Seed also.  And if you want something cheap, I had a great Taco Taco right on Collins Avenue"
    },
    {
        "IDENTITY_ATTACK": 0.0064006294,
        "INSULT": 0.011768902,
        "PROFANITY": 0.01887069,
        "SEVERE_TOXICITY": 0.0019264221,
        "THREAT": 0.008789998,
        "TOXICITY": 0.027206551,
        "text": " I had a great time there.  Bartender was real nice"
    },
    {
        "IDENTITY_ATTACK": 0.0052166977,
        "INSULT": 0.018065477,
        "PROFANITY": 0.017436003,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.0072235605,
        "TOXICITY": 0.039226998,
        "text": " Gaby some marx.  Had some taco"
    },
    {
        "IDENTITY_ATTACK": 0.0045692353,
        "INSULT": 0.017012933,
        "PROFANITY": 0.015318131,
        "SEVERE_TOXICITY": 0.0020694733,
        "THREAT": 0.008065036,
        "TOXICITY": 0.049089402,
        "text": " Sat outside like a civilized person eating food.  It was great"
    },
    {
        "IDENTITY_ATTACK": 0.011691323,
        "INSULT": 0.061276767,
        "PROFANITY": 0.22663295,
        "SEVERE_TOXICITY": 0.013672344,
        "THREAT": 0.012596053,
        "TOXICITY": 0.30427247,
        "text": " You're in the freedom.  Hot"
    },
    {
        "IDENTITY_ATTACK": 0.006770608,
        "INSULT": 0.012414906,
        "PROFANITY": 0.018734055,
        "SEVERE_TOXICITY": 0.0019359589,
        "THREAT": 0.009851551,
        "TOXICITY": 0.030506283,
        "text": " This is the Buck Sexton Show podcast.  And we continue on with roll call here"
    },
    {
        "IDENTITY_ATTACK": 0.006030651,
        "INSULT": 0.030595649,
        "PROFANITY": 0.017914234,
        "SEVERE_TOXICITY": 0.001411438,
        "THREAT": 0.0063367756,
        "TOXICITY": 0.07054565,
        "text": " Roger writes, Buck, it's no princess happy with her Buffalo Bills.  Roger, indeed, she is"
    },
    {
        "IDENTITY_ATTACK": 0.0055496786,
        "INSULT": 0.029714199,
        "PROFANITY": 0.022013342,
        "SEVERE_TOXICITY": 0.0022125244,
        "THREAT": 0.0066668927,
        "TOXICITY": 0.0665887,
        "text": " She is a big Buffalo booster and all things Buffalo.  And I think she is very happy with her Buffalo Bills right now"
    },
    {
        "IDENTITY_ATTACK": 0.0032188136,
        "INSULT": 0.012566907,
        "PROFANITY": 0.011902207,
        "SEVERE_TOXICITY": 0.0010442734,
        "THREAT": 0.007249452,
        "TOXICITY": 0.024731753,
        "text": " And I think she's actually going home to Buffalo soon, maybe to go skiing.  So, and maybe I'll go with her because I got to learn how to ski"
    },
    {
        "IDENTITY_ATTACK": 0.005771666,
        "INSULT": 0.0103248935,
        "PROFANITY": 0.017436003,
        "SEVERE_TOXICITY": 0.0015640259,
        "THREAT": 0.008919456,
        "TOXICITY": 0.019100413,
        "text": " Steven, hey, Buck.  I love Mandalorian season two"
    },
    {
        "IDENTITY_ATTACK": 0.039972372,
        "INSULT": 0.07998765,
        "PROFANITY": 0.12903778,
        "SEVERE_TOXICITY": 0.005493164,
        "THREAT": 0.009023022,
        "TOXICITY": 0.1798404,
        "text": " But I think it was much more Star Wars fan-oriented than season one was I'm a lifelong Star Wars nerd.  So for me, it was great"
    },
    {
        "IDENTITY_ATTACK": 0.002848835,
        "INSULT": 0.034451995,
        "PROFANITY": 0.02973333,
        "SEVERE_TOXICITY": 0.001964569,
        "THREAT": 0.0074954215,
        "TOXICITY": 0.09351514,
        "text": " But I could see you liking season two much less than one.  So you're off the hook"
    },
    {
        "IDENTITY_ATTACK": 0.004680229,
        "INSULT": 0.018967867,
        "PROFANITY": 0.01764096,
        "SEVERE_TOXICITY": 0.0016021729,
        "THREAT": 0.00823333,
        "TOXICITY": 0.04711028,
        "text": " Yes, Steven, Mandalorian season one was awesome.  And you didn't have to know anything about Star Wars to appreciate it"
    },
    {
        "IDENTITY_ATTACK": 0.008731495,
        "INSULT": 0.024511116,
        "PROFANITY": 0.03840541,
        "SEVERE_TOXICITY": 0.0035476685,
        "THREAT": 0.010421164,
        "TOXICITY": 0.10002319,
        "text": " You just come in cold and be like, Oh, this is really cool.  Mandalorian season two, you know, there was there were some weaknesses"
    },
    {
        "IDENTITY_ATTACK": 0.0073255757,
        "INSULT": 0.0198058,
        "PROFANITY": 0.025634222,
        "SEVERE_TOXICITY": 0.002374649,
        "THREAT": 0.0084793,
        "TOXICITY": 0.061444655,
        "text": " And my biggest problem was the action sequences.  Mandalorian season one, he was like a space, a space Navy seal or something"
    },
    {
        "IDENTITY_ATTACK": 0.00847251,
        "INSULT": 0.023995465,
        "PROFANITY": 0.028093686,
        "SEVERE_TOXICITY": 0.004634857,
        "THREAT": 0.043309137,
        "TOXICITY": 0.11367676,
        "text": " Mandalorian season two, he's like everyone else running around with the pure, pure little laser gun going, pure, pure, and Mark.  That's what laser gun sound like"
    },
    {
        "IDENTITY_ATTACK": 0.003644289,
        "INSULT": 0.012414906,
        "PROFANITY": 0.020646973,
        "SEVERE_TOXICITY": 0.0030326843,
        "THREAT": 0.060766358,
        "TOXICITY": 0.06025757,
        "text": " Good to know.  I'll cut that for later"
    },
    {
        "IDENTITY_ATTACK": 0.0052166977,
        "INSULT": 0.021352753,
        "PROFANITY": 0.023721304,
        "SEVERE_TOXICITY": 0.002155304,
        "THREAT": 0.009799767,
        "TOXICITY": 0.08004235,
        "text": " Yeah.  So that was disappointing because the you don't think of Star Wars as having really, me at a lightsaber fight, so whatever fine"
    },
    {
        "IDENTITY_ATTACK": 0.007806548,
        "INSULT": 0.02051482,
        "PROFANITY": 0.024677763,
        "SEVERE_TOXICITY": 0.0021648407,
        "THREAT": 0.011094344,
        "TOXICITY": 0.059232414,
        "text": " But you don't think of it as as looking like it's almost tactical stuff in space.  And season one Mandalorian really had a lot of that, you know, and season two Mandalorian, it was just him running around with a blaster folks"
    },
    {
        "IDENTITY_ATTACK": 0.007954539,
        "INSULT": 0.014732921,
        "PROFANITY": 0.017777596,
        "SEVERE_TOXICITY": 0.0031852722,
        "THREAT": 0.019573374,
        "TOXICITY": 0.05750068,
        "text": " We're going to rally.  We're going to have a better week, a better day tomorrow"
    },
    {
        "IDENTITY_ATTACK": 0.007288578,
        "INSULT": 0.009431887,
        "PROFANITY": 0.018802373,
        "SEVERE_TOXICITY": 0.0018405914,
        "THREAT": 0.010162249,
        "TOXICITY": 0.017969469,
        "text": " Thank you for being here with me.  We come together in this one"
    },
    {
        "IDENTITY_ATTACK": 0.0058456613,
        "INSULT": 0.009944891,
        "PROFANITY": 0.016752819,
        "SEVERE_TOXICITY": 0.0019931793,
        "THREAT": 0.010757755,
        "TOXICITY": 0.025792383,
        "text": " We're going to get through.  We will prevail"
    },
    {
        "IDENTITY_ATTACK": 0.0073625734,
        "INSULT": 0.013630914,
        "PROFANITY": 0.016889455,
        "SEVERE_TOXICITY": 0.004234314,
        "THREAT": 0.09929679,
        "TOXICITY": 0.102626406,
        "text": " Until we get back into the fight, rest up, relax and shield high. "
    }
]